Short \n
Description ++++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++++\n\nMarianas Islands, Guam.\n\nJune 8th, 1943\n\n================================\n\nSITUATION:\n\nGuam.\n\nIn den letzten Tagen auf See warst du viel mit Zenjiro zusammen.\nDu wirst die Tage nie vergessen.\n\nDer Krieg hinterl\u00E4\u00DFt seine Spuren.\nZenjiro hat Angst und sch\u00E4mt sich.\nEr leidet unter den Verlusten wie du.\nEr war schon als Kind zum Milit\u00E4r gekommen.\nSie hatten ihn zum Helden erzogen.\nEin Held ist er nun. Ein Held mit Angst.\nSo wie du.\nDu machtest ihm klar, da\u00DF es einen totalen Idioten bed\u00FCrfe, ein Held ohne Angst zu sein.\n\nDie ganze Sache soll ein gro\u00DFer Sieg gewesen sein.\nNun, aus Sicht der Zahlen wird das wohl so sein.\nDu hast du zu viele gute Kameraden verloren um Gl\u00FCck zu versp\u00FCren.\n\nDein Schiff, die Hiryu, ist gesunken.\nKaum ein Mann ihrer Besatzung konnte gerettet werden. Alle j\u00E4mmerlich ersoffen.\n\nDiesmal ist dir der Tod sehr nahe gekommen.\nNicht, da\u00DF dein eigenes Leben mehr als vormals in Gefahr war. \nNein, aber diesmal hattest du das Gef\u00FChl, beim Tod eines deiner besten Freunde ganz nah dabei gewesen zu sein.\nAls Sadao zu Boden st\u00FCrzte, war seine Sprechtaste gedr\u00FCckt. \nDu hattest ihn bis zur letzten Sekunde seines Lebens geh\u00F6rt. \nSadao starb in deinen Ohren.\nEr hatte nichts gesagt, nicht geschrien.\nEr hatte nur geatmet, schwer geatmet.\nDu h\u00F6rtest, wie die Luft aus seinen Lungen gepre\u00DFt wurde, als seine Maschine brennend, wild trudelnd, dem Meer entgegentaumelte.\nDu h\u00F6rtest, wie der Tod seine Brust zusammendr\u00FCckte und ihm ein qu\u00E4lendes Keuchen aus dem K\u00F6rper quetschte.\nF\u00FCr einen Moment glaubtest du eine schwarze, schemenhafte Gestalt, reitend  auf seiner Cockpithaube gesehen zu haben, wie sie mit beiden schwarzen Armen in die Kanzel griff und Sadao zusammenpre\u00DFte.\n\nUnsinn! \nEine Halluzination.\nAber du wirst das Bild nicht los.\nWahrscheinlich wirst du langsam verr\u00FCckt.\n\nW\u00E4hrend du tr\u00E4umst, erreicht die Taiho Guam.\nBefehle werden gerufen. Flugzeuge auf das Flugdeck gezogen. Motoren mit ohrenbet\u00E4ubendem L\u00E4rm gestartet.\nDu steigst in dein Cockpit. Du h\u00F6rst nichts.\nWie in Trance.\n\n\nMission Orders:\n---------------------\nLande auf der Apra Basis.\n\nTime: 15:45\nAltitude: 500m\nFlight: Aomori- One\n\nWeather Forecast:\nSonnig und klar.\n\n+++++++++++++++++++++++++++++++++\n.\n
