Short \n
Description +++++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++++\n\nEastern Solomons\nGuadalcanal / Tulagi / Savo\n\nGroup A, Akagi.\n\nAugust 13th, 1943\n\n===================================\n\nSITUATION:\n\nDie Schlacht beginnt!\n\nAm fr\u00FChen Morgen wurdest du geweckt und zu einer Operationsbesprechung gerufen.\n\nVor einigen Tagen waren vor Rabul Flotteneinheiten zusammengezogen worden. Vier Flugzeugtr\u00E4ger und vier Schlachtschiffe, dazu eine Reihe Kreuzer und Zerst\u00F6rer f\u00FCr eine Operation gegen Guadalcanal und die amerikanische Flotte.\n\nDie Gro\u00DFkampfschiffe wurden in drei Gruppen eigeteilt:\n\nGruppe A, unter dem Kommando von Admiral Schigoyaschi Inouye mit den Tr\u00E4gern Akagi und Schinano.\n\nGruppe B, kommandiert von Vizeadmiral Boschiro Hosogaya mit den Flugzeugtr\u00E4gern Schokaku und Taiho.\n\nUnd die Gruppe C mit den Schlachtschiffen Kirischima, Mutsu, Yamaschiro und Ise, unter dem Kommando von Vizeadmiral Kondo.\n\nIn der Nacht sind alle Gruppen zu ihren Ausgangspositionen westlich von Guadalcanal gelaufen.\n\nVor zwei Wochen gelang es unserem Geheimdienst, Informationen \u00FCber das Auslaufen einer amerikanischen Tr\u00E4gergruppe aus Pearl Harbor zu gewinnen. Ziel der Gruppe sollte Guadalcanal sein.\n\nSeit Monaten verf\u00FCgen wir \u00FCber verdeckt operierende Kommandoeinheiten auf Guadalcanal, deren Aufgabe die Gewinnung von Informationen ist.\n\nVor zwei Tagen erhielten wir schlie\u00DFlich die Meldung, da\u00DF die erwartete feindliche Tr\u00E4gergruppe, welche die neue Yorktown und einen leichten Tr\u00E4ger enth\u00E4lt, Guadalcanal wirklich erreicht hatte.\nDer Gruppe geh\u00F6rten auch eine Reihe von Frachtschiffen an, die im Moment vor Lunga entladen werden.\n\nDie feindlichen Tr\u00E4ger sollen in diesen Stunden zwischen den Florida Inseln und Guadalcanal patroullieren.\n\nBefehle wurden ausgegeben.\n\nOperation "Hinotama" wird um 05:10 starten.\n\nKombinierte Luftangriffe sollen gleichzeitig gegen die feindlichen Tr\u00E4ger und Lunga gef\u00FChrt werden.\n\nZiel f\u00FCr die Gruppe A sind die feindlichen Tr\u00E4ger.\nGruppe B soll Lunga ausschalten.\nGruppe C soll Savo s\u00FCdlich passieren und in das Seegebiet n\u00F6rdlich von Lunga einlaufen und die feindliche Luftbasis unter Schiffsartilleriefeuer nehmen.\n\nDu schautest deinen M\u00E4nnern noch einmal in die Augen und gingst zu deiner Maschine....\n\n\nMission Orders:\n---------------------\nBegleite die B5Ns der Akagi zu ihren Zielen.\n\nTime:05:10\nAltitude: 300m\nFlight: Suisei- One\n\nWeather Forecast:\nSonnenaufgang. Schwache Winde.\n\n+++++++++++++++++++++++++++++\n
