Name NG(505)01 GMT 16:16, Mon, 5 Apr
Short NGEN mission
Description <ARMY NONE>\n\nDatum: 13 únor 1943\n\u010Cas: 14:30\nPo\u010Dasí: Obla\u010Dno \nSpodní hranice obla\u010Dnosti: 500 m\n\n\nSov\u011Bti posilují své p\u0159edmostí u bodu Andrejevskaja. 3000 \u010Derstvých voják\u016F mí\u0159í na frontu. N\u011Bmci dr\u017Eí bod Cholmskaja. 2000 \u010Derstvých voják\u016F mí\u0159í na frontu. \n\nSov\u011Btské jednotky v místech Tuapse, Gelend\u017Eik a Gorja\u010Dij Klu\u010D jsou nejvíce zranitelné. Sov\u011Btské letecké údery poblí\u017E bod\u016F Vi\u0161est\u011Bb\u013Eevskaja, Tamá\u0148 a Cholmskaja jsou velmi úsp\u011B\u0161né. \n\nStrategická situace 13 únor 1943:\nSov\u011Btská ofenzíva probíhá podle plánu. \n\n\n\nVyberte si letadlo a vra\u0165te se p\u0159e\u010Díst popis úkolu</ARMY><ARMY RED>\nDatum: 13 únor 1943\n\u010Cas: 14:30\nPo\u010Dasí: Obla\u010Dno \nSpodní hranice obla\u010Dnosti: 500 m\n\n\nSoudruzi d\u016Fstojníci!\nDnes máme tyto úkoly:\nÚdernou skupinu tvo\u0159í \u010Dty\u0159i I-153P.\nBudou doprovázeny 6 LaGG-3 s66 z leti\u0161t\u011B Enem-sever.\n\n\nÚderná skupina zaúto\u010Dí na leti\u0161t\u011B Luftwaffe u bodu Cholmskaja. Bu\u010Fte si jistí, \u017Ee N\u011Bmci jsou na to p\u0159ipraveni. V prostoru je silná vzdu\u0161ná aktivita nep\u0159ítele, doprovod se musí dr\u017Eet bombardér\u016F a za ka\u017Edou cenu je chránit. Pokud bude vzdu\u0161ný odpor nep\u0159ítele oproti o\u010Dekávání slab\u0161í, mohou vedoucí skupin podle uvá\u017Eení klesat a zaúto\u010Dit na cíle na leti\u0161ti. \n\nVzdálenost od cíle: 27 km\nLetová hladina: 1000 m\n\n2 La-5 z leti\u0161t\u011B Kalininskaja jsou pov\u011B\u0159eny na\u0161ím dal\u0161ím úkolem.\n\nOblast Andrejevskaja je jedním z lákavých cíl\u016F pro na\u0161eho nep\u0159ítele. Podle protivníkovi aktivity v posledních dnech je tém\u011B\u0159 jisté, \u017Ee se ve vzduchu setkáte s nep\u0159átelskými letadly. Zda to budou stíha\u010Di, bitevníci nebo bombardéry, to nedoká\u017Eeme p\u0159edpov\u011Bd\u011Bt. Hodn\u011B \u0161t\u011Bstí!\n\n\n\n</ARMY><ARMY BLUE>\nDatum: 13 únor 1943\n\u010Cas: 14:30\nPo\u010Dasí: Obla\u010Dno \nSpodní hranice obla\u010Dnosti: 500 m\n\n\nKameraden!\nV\u011Bnujte mi pozornost.\nPoletí první \u010Dty\u0159i He-111 H-6 na seznamu.\nSkupina se spojí s 2 Bf-109 G-2 z leti\u0161t\u011B Fedorovskaja, kte\u0159í je doprovodí k cíli.\n\n\nÚderná skupina poletí op\u011Bt nav\u0161tívit rudé p\u0159átele. Doru\u010Díme jim speciální zásilku do prostoru Andrejevskaja. Hlavním cílem je provoz na \u017Eelezni\u010Dní komunikaci. Pokud se setkáte se slabou aktivitou sov\u011Btského letectva, pak má doprovodná skupina po útoku úderné skupiny povoleno odpoutat se od bombardér\u016F a dle mo\u017Eností zaúto\u010Dit na pozemní cíle v regionu.\n\nVzdálenost od cíle: 31 km\nLetová hladina: 5500 m\n\n6 Bf-109 G-2 z leti\u0161t\u011B Cholmskaja jsou pov\u011B\u0159eny na\u0161ím dal\u0161ím úkolem.\n\nDnes je hlavním cílem kontrola vzdu\u0161ného prostoru nad bodem Cholmskaja. Nemáme dost informací o nep\u0159íteli a nevíme jakou silou v tomto sektoru disponuje. Po\u010Det na\u0161ich letadel je dostate\u010Dný, aby si dokázal poradit se v\u0161ím, co nep\u0159ítel po\u0161le do vzduchu.\n\n</ARMY>

