Name NG(505)01 GMT 16:16, Mon, 5 Apr
Short  Mission NGEN 
Description <ARMY NONE>\n\nDate : 13 f\u00E9vrier 1943\nHeure : 14:30\nM\u00E9t\u00E9o : 3/10 nuages \u00E0 500 m\n\n\nLes Russes renforcent leur fer de lance \u00E0 Andreevskaya.  En ce moment, 3 000 nouveaux fantassins sont sur le chemin du front. Les Allemands luttent pour emp\u00EAcher Kholmskaya de tomber aux mains des ennemis. 2 000 hommes de troupe frais se dirigent vers le front. \n\nLes raids a\u00E9riens allemands sont fr\u00E9quemment plus efficaces \u00E0 Tuapse,Gelendzhik et \u00E0 Goryachiy Kluch.Les raids de la VVS sont plus efficaces \u00E0 Vishesteblevskaya,Taman et \u00E0 Kholmskaya.\n\nSituation op\u00E9rationnelle pour 13 f\u00E9vrier 1943 :\nL'offensive sovi\u00E9tique se d\u00E9roule selon les plans. \n\n\n\nChoisissez votre avion et relisez le briefing </ARMY><ARMY RED>\nDate : 13 f\u00E9vrier 1943\nHeure : 14:30\nM\u00E9t\u00E9o : 3/10 nuages \u00E0 500 m\n\n\nCamarades officiers !\nLa mission d'aujourd'hui se d\u00E9roulera comme suit.\nQuatre de nos I-153P m\u00E8neront un raid.\nIls auront rendez-vous avec 6 LaGG-3 S66 de Enem N., qui les escortera jusqu'\u00E0 la cible. \n\n\nLe groupe d'assaut doit attaque un a\u00E9rodrome de la Luftwaffe \u00E0 Kholmskaya. Vous pouvez \u00EAtre s\u00FBr que les Allemands n'aimeront pas \u00E7a. Dans l'\u00E9ventualit\u00E9 probable d'une forte pr\u00E9sence des Allemands dans les airs, les appareils d'escorte devront rester avec les bombardiers pendant toute la mission. Si l'opposition est plus faible que pr\u00E9vue, les chefs d'escadrilles pourront d\u00E9cider de descendre et de mitrailler l'a\u00E9rodrome. \n\nDistance \u00E0 la cible : 27 km\nAltitude de vol : 1000 m\n\n2 LA-5 de la base Kalininskaya ont \u00E9t\u00E9 affect\u00E9s \u00E0 notre prochain objectif. \n\nLa r\u00E9gion de Andreevskaya constitue simplement l'une des cibles de haute importance que l'ennemi est susceptible d'attaquer, mais si l'on tient compte de leurs activit\u00E9s au cours des derniers jours, je pense que vos chances d'apercevoir des avions ennemis sont assez \u00E9lev\u00E9es. N\u00E9anmoins, nul ne sait s'il s'agira de chasseurs, de Jabos ou de bombardiers. Bonne chance ! \n\n\n\n</ARMY><ARMY BLUE>\nDate : 13 f\u00E9vrier 1943\nHeure : 14:30\nM\u00E9t\u00E9o : 3/10 nuages \u00E0 500 m\n\n\nKameraden! \nVoici l'analyse de la journ\u00E9e.\nTout d'abord, nous aurons un groupe d'assaut de quatre He-111H6.\nIls auront rendez-vous avec 2 Bf-109G2 de Fedorovskaya, qui les escortera jusqu'\u00E0 la cible. \n\n\nL'importance du chemin de fer pour l'effort de guerre sovi\u00E9tique ne doit pas \u00EAtre pris \u00E0 la l\u00E9g\u00E8re. Le groupe d'assaut attaquera les trains sovi\u00E9tiques dans le secteur Andreevskaya. Frappez tous les trains que vous verrez, an\u00E9antissez les fantassins ennemis et d\u00E9truisez le mat\u00E9riel militaire avant qu'ils aient une chance de l'utiliser contre nos hommes sur le front. \n\nDistance \u00E0 la cible : 31 km\nAltitude de vol : 5500 m\n\n6 Bf-109G2 de la base Kholmskaya ont \u00E9t\u00E9 affect\u00E9s \u00E0 notre prochain objectif. \n\nLa r\u00E9gion de Kholmskaya constitue simplement l'une des cibles de haute importance que l'ennemi est susceptible d'attaquer, mais si l'on tient compte de leurs activit\u00E9s au cours des derniers jours, je pense que vos chances d'apercevoir des avions ennemis sont assez \u00E9lev\u00E9es. N\u00E9anmoins, nul ne sait s'il s'agira de chasseurs, de Jabos ou de bombardiers. Bonne chance ! \n\n\n</ARMY>

