Name Blinding Sun
Short 
Description \nAu front\n\nDate : 2 janvier 1942, 07h00\n\nTemps : D\u00E9gag\u00E9\nBase : Balabanovo\n\nCe premier hiver en temps de guerre \nsemble s'\u00E9terniser. Nous d\u00E9fendons \nMoscou contre les vautours, porteurs de \nswastikas sur les ailes, qui ne cessent \nde nous attaquer. Nous ne pourrons les \nretenir. Pourrons nous gagner la guerre \n? Cela semble impossible, et m\u00EAme fou de \npenser pouvoir repousser l'envahisseur, \ntout en croyant qu'un jour, nous \nvolerons au dessus de leur capitale \ncomme ils le font \u00E0 l'heure actuelle sur \nla notre.\n\nJe suis un jeune lieutenant tout juste \npromu chef d'escadrille. Je ne suis pas \nbon \u00E0 ce poste, mais tous les autres \nsont morts. Cela ne fait aucun doute que \nje les rejoindrai bient\u00F4t. Les chefs \nd'escadrille ne font pas long feu chez \nnous. La 519 \u00E8me fait partie de la 47\u00E8me \nForce A\u00E9rienne Combin\u00E9e. On y trouve de \ntout dans cette Force, du chasseur, du \nbombardier en piqu\u00E9, du bombardier l\u00E9ger \nau bombardier lourd. Notre commandant, \nle Colonel Chernov essaie de g\u00E9rer et \nd'organiser ce foutoir.\n\nLe deuxi\u00E8me jour de janvier se d\u00E9roula \ncomme d'habitude : lever du soleil avant \nl'aurore, oeufs en poudre, halftrack \npour aller au le terrain. Le front de \nl'Ouest continue  sa contre-attaque, et \nnotre r\u00F4le est d'assurer le soutien \na\u00E9rien.\n\nBriefing :\n\nMon ordre de mission est de patrouiller \nautour d'un petit village du secteur 9. \nCe village se situe de notre c\u00F4t\u00E9 de la \nligne de front, et sert de base \u00E0 une \nbrigade de tank. Je suppose qu'ils \nserviront \u00E0 attaquer Mozhaisk.\n\n"Votre mission est d'emp\u00EAcher toute \nbombe de tomber sur ces chars Lieutenant \n" C'est ce que me beugla mon officier \nd'op\u00E9ration, tout en tapotant son \nholster avant de me l\u00E2cher un : "Rompez \n".\n\nNous d\u00E9collons au 70. Nous connaissons \nla position de la plupart des bases \nallemandes de la r\u00E9gion, ce qui nous \npermet d'avoir une bonne id\u00E9e de la \nroute emprunt\u00E9e par les bombardiers. \nNous devons les intercepter avant leur \nlargage. Avec un peu de chance, nos \ntrois pauvres avions suffiront \u00E0 leur \nfaire peur.\n\nObjectif : D\u00E9fendre nos tanks.\n\nDispositif : 3 Mig-3UD.\n\nEmport : 6 RS-82.\n\nInstructions :\n\nD\u00E9collage \u00E0 07h00, cap au Sud-Ouest. \nVotre plan de vol est indiqu\u00E9 sur votre \ncarte. Montez \u00E0 500 m, et volez en \ndirection de Borovsk. Montez ensuite \nentre 1500 et 1700 m tout en vous \ndirigeant vers la ligne de front. \nPatrouillez au dessus du village du c\u00F4t\u00E9 \ndes lignes allemandes, et interceptez \ntous bombardiers avant qu'ils atteignent \nnos tanks. Vous serez \u00E9paul\u00E9s par des \nI-16 du 627\u00E8me IAP.\n\n
