Name Blinding Sun
Short 
Description \nEntre Trosna et Kromy\n\nDate : 3 mai 1943, 10h00\nTemps : clair\nBase : Zolotuhino\n\n"Beau travail, sergent, Ce fut excellent \npour votre premier combat. Vous pourrez \nd\u00E9sormais tirer plus fort sur la manche, \nbien que, en fait aucun Fokker ne peut \nvous suivre. Mais pour l\u0092instant ne vous \npr\u00E9occupez pas des victoires. Vous vous \naguerrissez en ce moment et le plus \nimportant est de rester en vie".\n\n"Merci, Monsieur" r\u00E9pondit haletant le \nsergent Goronov, les yeux encore \nbrillants depuis le combat. "J\u0092ai juste \nessay\u00E9 de rester avec vous. Monsieur, \nles choses que vous avez r\u00E9alis\u00E9es...ils \nne nous ont jamais parl\u00E9 de telles \nmanoeuvres \u00E0 l\u0092\u00E9cole de pilotage. \nMonsieur je suis encore en sueur. Mais \ndites-moi o\u00F9 sont ils tous all\u00E9s, \npourquoi nous ont ils laiss\u00E9s tout seuls \n?"\n"c\u0092est notre proc\u00E9dure habituelle pour \nles patrouilles, sergent. Pr\u00E8s de la \nligne de front, on se s\u00E9pare en 2 paires \nafin de couvrir un secteur plus \nimportant. S\u0092il y a quelque chose qui \narrive, on s\u0092appelle pour demander de \nl\u0092aide. Je ne sais pas pourquoi cette \nfois ci cela n\u0092a pas fonctionn\u00E9 comme \nd\u0092habitude, c\u0092est quelque chose dont je \ndois parler avec les autres chefs de \ndispositif. Vous vous \u00EAtes bien \nd\u00E9brouill\u00E9, maintenant il vous faut vous \nreposer. F\u00E9licitation pour avoir surv\u00E9cu \n\u00E0 votre premier combat tournoyant. La \nsuite de la guerre sera plus facile \nmaintenant!\nBien je dois me rendre au poste de \ncommandement."\n\nLe poste de commandement a \u00E9t\u00E9 d\u00E9plac\u00E9 \nr\u00E9cemment, il est maintenant \u00E0 proximit\u00E9 \nde la piste, dans un abri bien camoufl\u00E9. \nMalgr\u00E9 la m\u00E9t\u00E9o, il y fait toujours \nfrais et humide. Notre officier \ncommandant , le Major Deryagin, est le \nmeilleur que nous ayons eu depuis le \nd\u00E9but de la guerre, aim\u00E9 de ses hommes \net d\u00E9test\u00E9 de ses sup\u00E9rieurs. Il est \nhonn\u00EAte, impartial, traitant ses \nsubordonn\u00E9s en ami et toujours \u00E0 \nl\u0092\u00E9coute. Malheureusement , son pendant, \nle Major Skakun, le commissaire \npolitique de l\u0092unit\u00E9, est un homme \nminable, sans personnalit\u00E9, dont le \nl\u0092objectif principal est de se faire \nbien voir par ses sup\u00E9rieurs. Les \npromotions furent rapides pour lui et ne \nnous ne pouvons qu\u0092esp\u00E9rer une nouvelle \n\u00E9toile sur ses \u00E9paulettes et qu\u0092il \nquitte nos vies. \n\nJe marchais derri\u00E8re le Major Skakun et \nsaluais le Major Deryagin.\n"Tiens le h\u00E9ros du jour". dit Deryagin. \nJ\u0092ai d\u00E9j\u00E0 votre confirmation, \nl\u0092artillerie au sol m\u0092a t\u00E9l\u00E9phon\u00E9. \nComment vont les nouveaux ?"\n"Je ne sais pas pour les autres, mais le \nsergent Goronov s\u0092est bien comport\u00E9. Il \nn\u0092a pas paniqu\u00E9, il a suivi les ordres \net a toujours couvert mes arri\u00E8res. Je \nsuis tr\u00E8s satisfait de lui. Si je \npouvais lui donner quelques le\u00E7ons il \ndeviendrait un r\u00E9el atout. Pour les \nautres je ne sais pas, il faut que je \ndemande \u00E0 leurs tuteurs ."\n"Comment cela ?" coupa le commissaire \npolitique. "Il est de votre \nresponsabilit\u00E9 devant le parti de \nconna\u00EEtre votre escadrille que vous a \nconfi\u00E9e le peuple de l\u0092Union Sovi\u00E9tique. \nNous attendons un journaliste de la \nPravda prochainement. Il vous demandera \ncomment se comportent les jeunes \ncommunistes qui \u00E9crasent la vermine \nfasciste ? Qu\u0092allez vous lui r\u00E9pondre ? \nQue vous ne savez pas ?" \n"Non monsieur je lui dirait qu\u0092il n\u0092ont \n\u00E9cras\u00E9 encore personne, qu\u0092ils ne sont \npas encore pr\u00EAts pour le faire et qu\u0092ils \nsont trop inexp\u00E9riment\u00E9s. Vous savez \nvous m\u00EAme que ceux d\u0092en face ne sont pas \ndes amateurs. Ce sont des professionnels \ncomme les as de la M\u00F6lders. Nos \nblancs-becs, pour eux ...."\n"Lieutenant ! c\u0092est tr\u00E8s grave, vous \nmanquez grandement \u00E0 l\u0092un des principes \nfondamentaux du parti. Etes vous \ncommuniste \u00E0 la fin ? Ne vous souvenez \nvous pas de ce que le parti nous a \nenseign\u00E9 le 1er mai ?"\n"D\u00E9sol\u00E9 Major, je n\u0092ai pas eu le temps \nde le lire, dis-je en cherchant du \nregard le soutien de Deryagin. Mais le \ncommandant regardait le mur . "J\u0092ai \nbeaucoup vol\u00E9 ces derni\u00E8res semaines".\n\n"Ce qui est plus inqui\u00E9tant c\u0092est un \nqu\u0092un chef d\u0092escadrille se soucie si peu \nde la formation politique de ses pilotes \n! Qu\u0092importe, je vais vous faire un \nrappel, cette fois ci. Le comit\u00E9 central \nvous incite, vous personnellement \nlieutenant, \u00E0 avancer vers la victoire \nfinale, de vous pr\u00E9parer constamment au \ncombat contre les esclavagistes \nallemands, venger nos villes et \nvillages, nos femmes viol\u00E9es, nos \nenfants assassin\u00E9s, nos p\u00E8res d\u00E9port\u00E9s \net de continuer \u00E0 tuer la descendance \nd\u0092Hitler et cela jusqu\u0092\u00E0 la derni\u00E8re \ngoutte de votre sang ! Ce ne sont pas \ndes as ceux d\u0092en face, ni des camarades. \nCe ne sont que des b\u00EAtes, des \nesclavagistes, des monstres sans \nhumanit\u00E9 !"\n\nQu\u0092est ce que j\u0092avais avec les \ncommissaires politiques ? Je n\u0092avais \ntout simplement pas de chance avec eux.\n\nVotre mission : reconnaissance de l\u0092axe \nKromy - Trosna \nVotre dispositif: 2 Yak1B\n\nVos instructions :\nD\u00E9collage \u00E0 10h30 en direction du \nNord-Ouest, suivez la route indiqu\u00E9e sur \nvotre carte. Allez jusqu\u0092\u00E0 Rzhava, \nensuite obliquez vers le Nord-Ouest en \ndirection de la ligne de front. \nPatrouillez en secteur ennemi dans le \ncarr\u00E9 H10. Ensuite portez vous sur \nTrosna avec une altitude de 1000m et \nsuivez la route jusqu\u0092\u00E0 Kromy.\nNotez tout mouvement rep\u00E9r\u00E9 sur la route \net cela m\u00EAme s\u0092il s\u0092agit d\u0092un simple \nv\u00E9lo.\n\nVous avez l\u0092autorisation d\u0092engager toute \ncible d\u0092opportunit\u00E9 sur votre chemin, \ntant que cela ne nuit pas \u00E0 la \nr\u00E9alisation de votre mission. Une seule \npasse de mitraillage par cible est \nautoris\u00E9e.\n\nApr\u00E8s Kromy, tournez vers l\u0092Ouest portez \nvous en G13, virage au Sud jusqu\u0092\u00E0 H8 et \nretour \u00E0 Zolotuhino. \n\n\n\n
