Name Blinding Sun
Short 
Description \nSur le front\n\nDate : 25 mai 1943, 08h15\nTemps : D\u00E9gag\u00E9\nBase : Zolotuhino\n\nLa fin du mois de mai approchant, nous \ndevions faire les statistiques sur les \nperformances de notre escadrille. Apr\u00E8s \ndeux ann\u00E9es de guerre, nous avions \nencore beaucoup \u00E0 apprendre.\n\nL\u0092une de nos plus grande r\u00E9ussite ce \nmois ci, fut notre raid a\u00E9rien du 6 mai. \nC\u0092\u00E9tait l\u0092une des plus grande op\u00E9ration \ndu secteur, et nous avons pris les \nallemands par surprise. Plus de 200 \nappareils compos\u00E9 de Pe-2, d\u0092Il-2, \ncouvert par beaucoup de chasseurs, ont \nattaqu\u00E9 les bases allemandes de la \nr\u00E9gion. Le score officiel fut d\u0092une \ndouzaine d\u0092appareil d\u00E9truit au sol, de \n15 v\u00E9hicules, de 5 entrep\u00F4ts, et de 9 \npi\u00E8ces de flak, ce qui constitue le \nmeilleur r\u00E9sultat obtenu en un jour pour \nnotre secteur. Malheureusement, tout \nsucc\u00E8s a un prix. Nous perd\u00EEmes 30 \nSturmoviks, et 10 chasseurs. M\u00EAme si \nl\u0092\u00E9l\u00E9ment de surprise jouait en notre \nfaveur, ce fut une erreur de lancer le \nraid dans l\u0092apr\u00E8s midi, \u00E0 14h30. Les \nAllemands \u00E9taient \u00E0 leur poste, et \nfirent d\u00E9coller des avions en urgence, \ntout en dressant un mur de flak. Les \nchasseurs de la 1\u00E8re Division arriv\u00E9s en \nretard, n'arriv\u00E8rent pas \u00E0 contenir la \nLuftwaffe sur ses bases, laissant ainsi \nencore plus de chasseurs allemands nous \nfaire la chasse sur le chemin du retour. \nLe retour de l'escadrille se fit en \nformation rel\u00E2ch\u00E9e, avec des avions \ndispers\u00E9s, les rendant plus vuln\u00E9rables \naux attaques ennemies; et \u00E9tant donn\u00E9 \nque plus de la moiti\u00E9 des pilotes de \nchasse n'\u00E9taient que des bleus sans \nr\u00E9elle exp\u00E9rience du combat, nos \nchasseurs n'en firent pas assez pour \nd\u00E9fendre les bombardiers.\n\nLe 519\u00E8me continue de rencontrer \ntoujours les m\u00EAmes probl\u00E8mes. Au d\u00E9but \ndu mois, on a perdu 2 jeunes pilotes \u00E0 \ncause d\u0092accident. Nos avions sont vieux, \net les m\u00E9caniques sont us\u00E9es. Mettre ces \nvieux machins entre les mains de pilotes \ninexp\u00E9riment\u00E9s double les probl\u00E8mes en \nvol, et deux jeunes d\u0092 \u00E0 peine 18 ans \nont pay\u00E9 de leur vie une panne moteur.\n\nLe sergent Govorov continue de \ns\u0092am\u00E9liorer en tant que pilote. Il m\u0092a \nsauv\u00E9 la vie au moins une fois. Il y a \nquatre jours, je faisait une passe sur \nun Stuka, lorsqu' un FW 190 se mit dans \nmes six. Une seconde avant que \nl\u0092allemand puisse faire feu, Govorov lui \nl\u00E2cha une rafale \u00E0 tr\u00E8s courte port\u00E9e, \nce qui coupa en deux le Fokker. Les \nrestes en feu s\u0092abattirent pr\u00E9s d\u0092une de \nnos position d\u0092artillerie. C\u0092\u00E9tait la \nseconde victoire confirm\u00E9e d\u0092Alexei.\n\nBriefing :\n\nGr\u00E2ce \u00E0 une meilleur ma\u00EEtrise de \nl'espace a\u00E9rien, nous augmentons \nl'utilisation d'observateurs \nd'artillerie embarqu\u00E9s. Un Su-2  \nd'observation travaille avec un obusier \nde 105 mm dans le secteur J10. Le 519\u00E8me \nIAP doit escorter le Su-2 pendant ses \nmissions.\n\nObjectif : Prot\u00E9gez le Su-2 \nd'observation\n\nDispositif : 2 Yak-1B\n\nEmport : Standard\n\nInstructions :\n\nD\u00E9collage \u00E0 08h15, dirigez vous sur \nStanovoe. Retrouvez le Su-2 et escortez \nle jusqu\u0092\u00E0 la zone J10. apr\u00E8s qu\u0092il ait \nrempli sa mission, escortez le jusqu\u0092\u00E0 \nFatezh, et rentrez \u00E0 la base de \nzolotuhino.\n\n\n\n
