Name Bf-109G-6 N1
Short VERTEIDIGUNG VON BRATISLAVA\n
Description VERTEIDIGUNG VON BRATISLAVA\n\nDatum: 22. Juni 1944\n\nLage:\n\nDie Luftverteidigung der Slowakei ruht auf der Eliteeinheit Letka 13 (Notfallgruppe), stationiert auf dem Flugfeld Piestany. Die Piloten dieser Einheit haben gerade eine intensive Ausbildung zu Alarmstarts in Staffeln und als Schwadron und Formationsflug hinter sich. Gleichzeitig erhielten alle Piloten eine Ausbildung zur Bek\u00E4mpfung schwerer US-Bomberverb\u00E4nde.\n\nDer slowakische Luftraum unterliegt st\u00E4ndiger Bedrohung durch die US Army Air Force. Es ist notwendig, die Verteidigung die wichtigen Industriekonzentrationen der Hauptstadt Bratislava und gro\u00DFer Munitionsfabriken in Povazie zu gew\u00E4hrleisten.\n\nObwohl sich die Aktivit\u00E4ten der USAAF \u00FCber der Slowakei immer mehr verst\u00E4rkten, kam es bisher zu keinem direkten Zusammentreffen mit Letka 13. Einem inoffiziellen Befehl von General F. Catlos nach, sind K\u00E4mpfe mit US-Flugzeugen zu vermeiden und die Flugzeuge zur Niederschlagung eines m\u00F6glichen Putsches bereitzuhalten.\n\nSelbst am 16.06.1944 gab es keinen Angriff auf amerikanische Bomber, als die 15. USAAF, ausger\u00FCstet mit B-24 Liberator- und B-17 "Flying Fortress"-Bombern und begleitet von P-51 Mustang- und P-38 Lightning-J\u00E4gern, Bratislava angriffen. Wichtigstes Ziel war dabei die Apollo-\u00D6lraffinerie. 711 Tote und 585 verletzte Zivilisten waren das Ergebnis dieses Angriffes.\n\nNach diesem Ereignis wurden die Mitglieder der Letka 13 sowohl vom nationalen Verteidigungsministerium als auch von der deutschen Milit\u00E4rmission der Feigheit bezichtigt. Diese ernste Anklage wurde dem obersten Kommandeur der J\u00E4ger, Npor. Let. Juraj Puskar, zur Vorlage gebracht.\n\nEinsatz:\n\nZeit: 9:00\nWetter: Klar\nSicht: Gut\n\nDer deutsche Rundfunk "Donausender" meldet einen starken Bomberverband, der sich von S\u00FCden der Slowakei n\u00E4hert. Der Verband besteht aus viermotorigen B-17 Flying Fortress und B-24 Liberator, die von P-38 Lightning und P-51 Mustang begleitet werden. Ein Teil dieses Verbandes greift die Manfred-Weiss-Fabrik in der ungarischen Stadt Gy\u00F6r an.\n\nDie Verteidigungskr\u00E4fte der Achsenm\u00E4chte starteten, um die Angreifer zu stellen; darunter die Bf 109 G-6 des II./JG 27 und I./JG 302, die Bf 110 G-2 des II/ZG 1, die Me 410 des II/ZG 76, die Fw 190 A-8 der II.(Sturm)/JG 300, die Bf 109 G-6 des I./JG 300 und die Bf 109 der 101. J\u00E4gerschwadron der ungarischen Luftwaffe.\n\nNachdem Luftlagemeldungen das Herannahen feindlicher Flugzeuge auf Bratislawa meldeten, gab Por. Let. Ludovit Simon acht Bf 109 der Letka 13 den Befehl zum Alarmstart.\n\nDie acht "Gustavs" wurden von Npor. Let. Juraj Puskar befehligt, einem erfahrenen J\u00E4ger an der Ostfront, der die Anklage wegen Feigheit kaum h\u00E4tte ertragen k\u00F6nnen. Diesmal ist er entschlossen zu handeln. Sein Plan ist wie folgt: Die Flieger suchen den H\u00F6henvorteil, l\u00F6sen die Abwurftanks \u00FCber den Bombern, greifen schnell im Sturzflug an und beenden den Angriff unmittelbar danach, um den Begleitj\u00E4gern zu entgehen.\n\nZiel: Greifen Sie die schweren Bomber an, die sich im Anflug auf die S\u00FCdgrenze der Slowakei befinden.\n\n
