Name Bf-109G-6 N1
Short D\u00C9FENSE DE BRATISLAVA\n
Description D\u00C9FENSE DE BRATISLAVA\n\nDate : 26 juin 1944\n\nSituation :\n\nLa d\u00E9fense a\u00E9rienne slovaque est assur\u00E9e par une unit\u00E9 d'\u00E9lite, la 13\u00E8me Letka stationn\u00E9e sur l'a\u00E9rodrome de Piestany. Ses membres ont suivi un entra\u00EEnement intensif, incluant les d\u00E9collages d'urgence en formation ainsi que le combat contre les formations de bombardiers lourds de l'USAAF.\n \nL'espace a\u00E9rien slovaque est sous la menace imminente de l'US Army Air Force. Il est n\u00E9cessaire de planifier la d\u00E9fense de l'importante zone industrielle de Bratislava ainsi que des grandes fabriques de munitions de Povazie.\n\nEn d\u00E9pit de l'intensification de l'activ\u00E9 de l'USAAF au-dessus de la Slovaquie, aucune rencontre directe entre les forces alli\u00E9es et la 13\u00E8me Letka ne s'est encore produite. Ceci en partie \u00E0 la suite de l'ordre, non officiel, du G\u00E9n\u00E9ral F. Catlos intimant d'\u00E9viter les combats avec les avions am\u00E9ricains et de pr\u00E9server les machines dans la pr\u00E9vision d'un soul\u00E8vement des forces arm\u00E9es slovaques contre les nazis.\n\nLe 16 juin, la 15th Air Force lance un raid dont l'objectif principal est la raffinerie p\u00E9troli\u00E8re Apollo de Bratislava. Escort\u00E9s par des P-51 Mustang et des P-38 Lightning, les B-24 Liberator et les B-17 Flying Fortress m\u00E8nent une attaque qui co\u00FBte la vie \u00E0 711 civils et en blesse 585 autres.\n  \n\u00C0 la suite de ces faits, les membres de la 13\u00E8me Letka sont accus\u00E9s de l\u00E2chet\u00E9 par le Ministre de la D\u00E9fense Nationale ainsi que par le Charg\u00E9 de Mission Militaire Allemand. Cette grave accusation a \u00E9t\u00E9 directement signifi\u00E9e au commandant de l'unit\u00E9, le npor. let. Juraj Puskar.\n\nMission :\n\nHeure : 9.00\nM\u00E9t\u00E9o : Clair\nVisibilit\u00E9 : Bonne\n\nLe syst\u00E8me de d\u00E9tection radio allemand "Donausender" a annonc\u00E9 une importante formation ennemie approchant la fronti\u00E8re sud de la Slovaquie. Elle est compos\u00E9e de bombardiers B-17 et B-24, et elle est escort\u00E9e par des P-51 et P-38. Une partie de cette formation attaque l'usine Manfred-Weiss situ\u00E9e dans la ville de Gy\u00F6r en Hongrie.\n\nLes forces de d\u00E9fense de l'Axe, en route pour intercepter les attaquants, se composent des Bf 109 G-6 du II./JG 27 et du I./JG 302, des Bf 110 G-2 du II./ZG 1 et des Me 410 du II./ZG 76. Les Fw 190 A-8 du II.(Sturm)/JG 300 et les Bf 109 G-6 du I./JG 300 sont \u00E9galement pr\u00E9sents. Les Hongrois se joignent \u00E0 l'action avec les Bf 109 du 101\u00E8me groupe de chasse de l'Arm\u00E9e de l'Air Royale.\n\nApr\u00E8s qu'il ait \u00E9t\u00E9 pr\u00E9venu de l'approche des avions ennemis dans la r\u00E9gion de Bratislava, le por. let. Ludovit Simon a ordonn\u00E9 le d\u00E9collage imm\u00E9diat de huit Bf 109 de la 13\u00E8me Letka.\n\nLa formation est command\u00E9e par le npor. let. Juraj Puskar, un pilote exp\u00E9riment\u00E9 qui a \u00E9t\u00E9 tr\u00E8s affect\u00E9 par les accusation de couardise port\u00E9es \u00E0 l'encontre de son unit\u00E9. Son plan est le suivant: sa formation gagnera une altitude lui assurant l'avantage sur les avions ennemis puis larguera les r\u00E9servoirs suppl\u00E9mentaires sur la formation de bombardiers. Il faudra alors plonger, attaquer et s'\u00E9chapper imm\u00E9diatement afin d'\u00E9viter les chasseurs de l'escorte. Les pilotes pourront utiliser n'importe quels a\u00E9rodromes hongrois pour s'y poser. \n\nObjectif : Attaquez les bombardiers se dirigeant vers la fronti\u00E8re Sud de la Slovaquie.\n\n
