Short \n
Description \nZ. b. V. beim\nGeneral der Jagdflieger, Berlin\n\nIV. Gruppe / Jagdgeschwader 53 'Pik As'\n\n5. November 1943\n\n=============================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nWie sich die Welt \u00E4ndert.\n\nWar noch vor einem dreiviertel Jahr in den Augen der Welt Deutschland die Quelle allen \u00DCbels, so ist die Rolle nun an Stalins Sowjetreich \u00FCbergegangen.\n\nZuerst widerstrebend, dann gleichm\u00FCtig l\u00E4\u00DFt sich nun die ganze westliche Welt mit Deutschland ein, um  Stalin zu stoppen. Polen ist noch nicht wiedererstanden, da ist seine Existenz schon wieder bedroht. Ein schwer gepr\u00FCftes Volk!\n\nDer Wehrmacht ist es nicht gelungen, die Rote Armee an den alten Grenzen Polens zum stehen zu bringen. \nViele Polen vermuten dahinter Absicht. \nVerdenken kann man es ihnen nicht. Nach allem, was Sie aber inzwischen erfahren konnten, glauben Sie, da\u00DF die G\u00F6rdeler- Regierung tats\u00E4chlich versucht, die Integrit\u00E4t Osteuropas zu erhalten.\nNach der gro\u00DFen Offensive, welche der Roten Armee den Durchbruch bei Zitomir brachte, waren die deutschen Truppen genausowenig wie die an ihrer alten Grenze bereitstehnden polnischen Verb\u00E4nde in der Lage gewesen, die Rote Armee aufzuhalten. \nEs wird seine Zeit brauchen, bis so etwas wie Vertrauen in den Polen zu uns Deutschen entstehen kann. \nDie Wehrmacht bringt weiterhin Opfer und den deutschen Soldaten wird gesagt, da\u00DF wenn Polen falle, am Ende auch Deutschland in Gefahr sein werde. Die M\u00E4nner verstehen das und sie wissen, da\u00DF die Rote Armee aufgehalten werden mu\u00DF.\nZwar gibt es noch immer viele, die meinen, da\u00DF man erobertes nicht so leicht wieder h\u00E4tte hergeben sollen, doch die Zahl derer, die heute noch glauben, da\u00DF man die Sowjetunion h\u00E4tte besiegen k\u00F6nnen ist dahingeschwunden.\nDen meisten ist inzwischen klar, da\u00DF ein Krieg nicht gegen Sowjetunion und schon gar nicht gegen die ganze Welt h\u00E4tte gewonnen werden k\u00F6nnen.\nHeute hofft jeder nur noch, da\u00DF Deutschland, seine Familie und er selbst heil aus Hitlers Abenteuer wieder herauskommen.\n\nWenigstens daf\u00FCr stehen die Zeichen gut.\nAmerika hat am 1. November der UDSSR den Krieg erkl\u00E4rt. \nEngland h\u00E4lt sich aus einem Waffengang gegen seinen ehemaligen Verb\u00FCndeten noch heraus, doch die Frage lautet, wie lange noch. \nFrankreich wird die osteurop\u00E4ischen Staaten, die USA und schlu\u00DFendlich auch Deutschland dabei unterst\u00FCtzen, Stalin aus Osteuropa wieder hinauszuwerfen.\nUnter Hitler w\u00E4re Deutschland besiegt worden. Sie sind gl\u00FCcklich, da\u00DF der Wahnsinnige in der H\u00F6lle verschwunden ist.\n\nInzwischen dr\u00E4ngt die Rote Armee immer weiter vor. Tarnopol ist eingeschlossen und Lemberg ernstlich bedroht. Die ersten sowjetischen Aufkl\u00E4rer sind schon \u00FCber Deutschland gesichtet worden. Es wird immer klarer, da\u00DF man jetzt bald eine Linie finden mu\u00DF, an der die Rote Armee gehalten werden kann.\n\n---\n\nDie letzten Wochen hatten Sie dem Bf-109- Weiterentwicklungsprogramm gewidmet. Drei verschiedene Versionen hatten Sie ausf\u00FChrlich getestet und zusammen mit General Galland beurteilt.\nDie Bf-109G-6AS, die Sie ja schon fr\u00FCher geflogen hatten, weist noch immer einige Probleme auf, aber anders als die G-10 ist sie inzwischen einigerma\u00DFen zuverl\u00E4ssig.\nDie gro\u00DFen Probleme mit der G-10 und mit einigen Baugruppen der G-6AS haben dazu gef\u00FChrt, da\u00DF der J\u00E4gerstab zun\u00E4chst eine Zwischenversion, die G-14 in die Produktion geben will.\nMan merkt, da\u00DF die '109'  in die Jahre gekommen ist. Allzuviel M\u00F6glichkeiten bleiben nicht mehr, den Typ konkurrenzf\u00E4hig zu halten.\n\nSie sollen mit Ihrer Staffel die Truppenerprobung der G-14 \u00FCbernehmen. Dazu haben Sie gestern acht Flugzeuge des Typs \u00FCbernommen. \nWenn Sie mit Ihrer Erprobung Erfolg haben, kann sie sofort in die Massenproduktion gehen.\nGleichzeitig haben Sie auch zwei G-6AS bekommen, um im Fronteinsatz endlich ihre letzten Unzul\u00E4nglichkeiten festzustellen und auszumerzen. Sie ist der Pr\u00FCfstein f\u00FCr die G-10.\n\nDurch die Truppenerprobungen ist Ihre Staffel auf nunmehr achtzehn Maschinen angewachsen.\nDie Rumpfnummern 1 und 9 tragen die beiden Bf-109G-6AS. Sie werden also zum ersten Mal eine Maschine mit der Nummer 1 fliegen. Um die G\u00F6tter gn\u00E4dig zu stimmen, haben Sie Ihrer 'AS' vorn am Rumpf noch eine 3 verpassen lassen. Nur blo\u00DF kein Risiko eingehen!\n\nIhre Nummer 3 ist eine Bf-109G-14. Sie haben also zwei Maschinen. Die weiteren sieben G-14 tragen die Nummern 5, 6, 10, 11, 12, 13 und 14.\nDie verbliebenen acht Bf-109G-6v haben die Rumpfnummern 2, 4, 7, 8, 15, 16, 17 und 18.\n\nMit Ihnen bei der Staffel wird sich der Ingenieur Dr. Arnold Decker um die Bf-109G-6AS k\u00FCmmern. Obwohl er ein passabler Flieger ist, d\u00FCrfen Sie ihn keine Fronteins\u00E4tze fliegen lassen, weil er keine Jagdfliegerausbildung hat und sich ausschlie\u00DFlich um die technische Weiterentwicklung der '109' k\u00FCmmern soll. Er fliegt Ihre 'AS', wenn Sie die G-14 benutzen. \nSie verf\u00FCgen also \u00FCber nur siebzehn Einsatzpiloten bei achtzehn Maschinen.\n\nBis Sie Ihre endg\u00FCltige Kommandierung zur Front erhalten, ist die ganze Gruppe nach Landsberg befohlen worden. Gestern war die Staffel dorthin geflogen. Sie hatten mit Dr. Decker noch ein Problem bei der 'AS', Nummer 9, l\u00F6sen m\u00FCssen. \nDa das heute nichts mehr wird, haben Sie sich entschieden jetzt zur Staffel loszufliegen.\nEine \u00DCberpr\u00FCfung des Kompressors bei mittlerer H\u00F6he steht noch aus. Das k\u00F6nnen Sie gleich bei diesem Flug machen.\n\n\nEinsatzbefehle:\nFliegen Sie nach Landsberg.\n\nStartzeit: 19:10\nEinsatzh\u00F6he: 5000 Meter\nEinsatzmuster: Bf-109G-6AS\n\nWetterlage:\nRegen, st\u00FCrmisch\n
