Short \n
Description \nLuftwaffenbefehlshaber Mitte\n\nIV. Gruppe / Jagdgeschwader 53 'Pik As'\n\n23. Juli 1942\n\n==============================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nIhre Gef\u00FChle fahren Achterbahn.\n\nDas Filmmaterial \u00FCber die begangenen Greueltaten hatt alle schockiert. Die Bilder sind nicht zu leugnen. All das, wovon Hasso von Calenberg gesprochen hatte, war die Wahrheit.\n\nNiemand kann voraussehen, welche Wirkung solche Bilder auf das Volk haben, aber da\u00DF der SS und den Nationalsozialisten das Handwerk gelegt werden mu\u00DF, steht fest.\nSie sind froh, da\u00DF die Wehrmacht so schnell reagiert hat und die Macht \u00FCbernommen hat. Nicht auszudenken, wenn G\u00F6ring, oder noch schlimmer Himmler nun die Macht in H\u00E4nden hielten.\n\nDas Oberkommando der Wehrmacht ist nun dem Feldmarschall von Witzleben unterstellt. \nIhm obliegt nun die Neuordnung der deutschen F\u00FChrung und die Untersuchung der Ereignisse.\n\nEr will so schnell wie m\u00F6glich eine provisorische Zivilregierung installieren, welche die Au\u00DFengesch\u00E4fte des Reiches \u00FCbernehmen soll. Noch wurden keine Namen bekannt.\n\nDie gro\u00DFe Frage ist nun:\nWas wird aus dem Krieg?\n\nF\u00FCr Sie geht es wieder zur Front.\nNoch wissen Sie nicht, wohin genau. Sie m\u00FCssen aber am 25. Juli wieder in Rum\u00E4nien sein. \n\nVor f\u00FCnf Tagen hatten Sie Ihre Bf-109G-2 \u00FCbernommen. Inzwischen hat fast Ihre gesamte Staffel die neuen Maschinen \u00FCbernommen und Ihre Kameraden, die die letzten Tage in Tempelhof auf Sie warten mu\u00DFten sollen nun endlich Platz in Tempelhof machen. \nZum Sammeln ist Ihrer Staffel der kleine Fliegerhorst in Swiebodzin zugewiesen worden.\nDa m\u00FCssen Sie noch heute Abend hin.\nVon dort sollen Sie morgen nach Rum\u00E4nien weiterfliegen.\n\nEinsatzbefehle:\nSchlie\u00DFen Sie sich Ihren gleich startenden Kameraden an und fliegen Sie von Tempelhof nach Swiebodzin\n\nStartzeit: 19:40 Uhr\nEinsatzh\u00F6he: 500 Meter\nEinsatzmuster: Bf-109G-2\n\nWetterlage:\nB\u00F6ig, Dunst.\n
