Short \n
Description \nJagdfliegerschule Beerfelde\nbei Berlin\n\n2. Juni 1941\n\n====================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nMorgen endet Ihre Luftkampfausbildung hier in Beerfelde. Dann werden Sie auch erfahren, wohin Sie versetzt werden. \nObwohl Sie weniger Stunden auf der '109' haben als Ihre Kameraden, sind Ihre Vorgesetzten sehr zufrieden mit Ihnen gewesen.\nSie haben ein ausgezeichnetes Abschu\u00DFverh\u00E4ltnis mit der Schie\u00DFkamera erreicht. Da Sie aber schon \u00FCber sehr viel Flugerfahrung verf\u00FCgen, sollte das auch kein Wunder sein.Trotzdem, Ihnen ist angeboten worden, hier zu bleiben und Luftkampflehrer zu werden. Nichts f\u00FCr sie.\n\nDie Luftkampf\u00FCbungen gegen die I-16 haben Sie und Ihre Luftkampfsch\u00FCler- Kameraden schwer beeindruckt.\nWie viele deutsche Jagdflieger in diesen ersten Tagen des Krieges gegen Ru\u00DFland haben auch Sie das gegnerische Muster total untersch\u00E4tzt.\nBereitwillig haben Sie sich alle auf einen Kurvenluftkampf mit der I-16 eingelassen und wurden dann leichtes Opfer der ausgezeichneten Versuchsflieger aus Teuplitz.\nTrotz ihres eigent\u00FCmlichen und altmodischen Aussehens ist die I-16 nicht schlecht. Sie ist viel wendiger als Ihre '109', gut bewaffnet und recht steigf\u00E4hig. In der Hand eines visierten Fliegers eine gef\u00E4hrliche Waffe.\nDer Schl\u00FCssel zum Erfolg gegen diesen Typ ist Ihr relatives Energieniveau, das Sie immer h\u00F6her halten m\u00FCssen als Ihr Gegner. Sie d\u00FCrfen es niemals dazu kommen lassen, da\u00DF die I-16 mehr Energie hat als Sie in Ihrer Bf-109. Sitzt Ihnen eine im Genick, hei\u00DFt es weg, so schnell es geht. Niemals darf man sich auf einen Kurvenkampf mit der I-16 einlassen\n\nHeute werden Sie noch den ganzen Tag Zeit haben, gegen einen ganz neuen sowjetischen Typ zu fliegen. \nZwei MiG-3 warten auf Sie. Eine bei Wegmarke 3 und eine bei Wegmarke 4.\nDieser Typ entspricht schon eher den Eigenschaften Ihrer Bf-109, doch generell gilt das Gleiche: Sie ist wendiger, aber auch ein wenig langsamer als Ihre '109'.\n\nNutzen Sie Ihre St\u00E4rken. K\u00E4mpfen Sie Ihren Luftkampf und nicht den des Gegners!\n\n\nEinsatzbefehle:\nLuftkampf\u00FCbungen bei Wegmarken 3 und 4 gegen zwei erbeutete MiG-3.\n\nStartzeit: 10:00 Uhr\nEinsatzh\u00F6he: 1000 Meter\nEinsatzmuster: Bf-109E-7/B\n\nWetterlage:\nHeiter.\n
