Short \n
Description \nZ. b. V. beim\nGeneral der Jagdflieger, Berlin\n\nIV. Gruppe / Jagdgeschwader 53 'Pik As'\n\n1. August 1943\n\n=============================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nDie Angriffe der letzten drei Tage haben die Engl\u00E4nder gro\u00DFe Verluste gekostet. Innerhalb dieser einen Woche haben sie bei diesen vier Angriffen \u00FCber 400 Bomber verloren. Am h\u00E4rtesten hatten sie die Strahlj\u00E4ger noch \u00FCber der Nordsee getroffen, wenn die englischen Bomber sich zu ihren Angriffen sammelten. \u00DCber die H\u00E4lfte aller Absch\u00FCsse wurden schon in dieser fr\u00FChen Phase erzielt. \n\nAm Morgen waren die Bomber wieder aufgestiegen. Diesmal sammelten sie sich aber nicht \u00FCber S\u00FCdengland und der Nordsee, sondern weiter im Norden, au\u00DFerhalb der Erreichbarkeit unserer Strahlj\u00E4ger. \nSeit gestern Abend findet darum die Luftschlacht wieder nur \u00FCber dem Reich und der deutschen K\u00FCste statt. \n\nWie auch immer, die Me- 262 hat sich als perfektes Mittel gegen die schweren Bomber erwiesen. Ihre hohe Geschwindigkeit bietet ihr einen hinreichenden Schutz gegen das Abwehrfeuer der Bomber und ihre schwere Bewaffnung ist geeignet, auch einen so ausgezeichneten Bomber wie die Lancaster in nur einem Anflug zu erledigen. Allerdings verlangt die Me-262 einen ge\u00FCbten Sch\u00FCtzen, sollen die Waffen voll zur Geltung gebracht werden. Die jungen, unerfahrenen Piloten haben sichtlich Schwierigkeiten, etwas zu treffen. Viele der aus dem Osten zusammengerufenen Fliegerasse haben aber schnell gelernt, mit dem TL- J\u00E4ger umzugehen und machen reiche Beute.\n\nWenn die Engl\u00E4nder kein Gegenmittel finden, wird ihre Bomberflotte bald schwer geschlagen sein.\nDie Luftwaffenf\u00FChrung sch\u00E4tzt, da\u00DF die Royal Air Force allein bei den ersten vier Angriffen seit  Beginn der Operation "Geisterbahn" schon etwa ein F\u00FCnftel ihrer schweren Bomber verloren hat. Wenn das so weitergeht, ist absehbar, wann sie ihre Bombenangriffe einstellen m\u00FCssen.\n\nEinsatzbefehle:\nFangen Sie einen Bomberverband aus etwa 20 bis 30 Bombern ab.\nDer Pulk befindet sich auf dem R\u00FCckweg und bewegt sich von S\u00FCden mit Kurs auf Frankfurt an der Oder in etwa 6000 Metern H\u00F6he in n\u00F6rdliche Richtung. \n\nStartzeit:04:10\nEinsatzh\u00F6he: 7500 Meter\nEinsatzmuster: Me-262A-1\n\nWetterlage:\nSommerlich\n
