Short \n
Description \nJagdfliegerschule Beerfelde\nbei Berlin\n\n22. Juli 1941\n\n====================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nDrei sch\u00F6ne Wochen lang hatten Sie t\u00E4glich zwei- bis drei Luftkampf\u00FCbungen gegen Ihre Lehrer absolviert und jeden dieser Fl\u00FCge genossen.\nDie sch\u00F6nste Zeit Ihres Lebens.\n\nDann, am 22. Juni brach die Geschichte in Ihr Leben:\nDeutschland hatte, ohne formelle Kriegserkl\u00E4rung Ru\u00DFland angegriffen. Ru\u00DFland! Und im Westen ist der Krieg gegen England noch weit entfernt von jeder Entscheidung.\nBei vielen Ihrer Vorgesetzten l\u00F6ste dieser Schritt gemischte Gef\u00FChle aus. Kaum Begeisterung, hier verhaltene Zuversicht, dort Untergangsstimmung. \nIhnen fielen die Worte Ihres Vaters wieder ein, der immer, auch nachdem Frankreich besiegt war, gasagt hatte, da\u00DF Hitler unser Land in den Untergang f\u00FChren werde. \nDamals wollten Sie ihm nicht glauben. Hatte der F\u00FChrer nicht scheinbar leicht die gr\u00F6\u00DFten Siege errungen? Hatte er nicht immer Recht behalten? \nWas auch immer erreicht wurde, Ihr Vater blieb voller Abscheu f\u00FCr Hitler. Sie verstanden ihn nicht, hielten ihn f\u00FCr starrsinnig, f\u00FCr jemanden, der die neuen Zeiten nicht begreifen wollte. Wenn Sie vom Erreichten sprachen, hielt er Ihnen die Verbrechen entgegen, die im Namen Hitler geschehen waren. Als Sie, von Stolz erf\u00FCllt die Siege in Frankreich anf\u00FChrten, fragte er nur, ob denn das Schicksal Ihrer j\u00FCdischen Freunde ein gerechter Preis daf\u00FCr w\u00E4ren. Ihm war das und der Hass der V\u00F6lker auf Deutschland als Preis f\u00FCr diesen Stolz zu hoch. \nImmer wieder hatten Sie sich mit ihm gestritten, in langen Gespr\u00E4chen ihn zu \u00FCberzeugen versucht, da\u00DF Deutschland eine gro\u00DFe Zukunft bevorst\u00FCnde.\n \nAm Morgen des 22. Juni legte sich ein Schatten auf Ihren Glauben. Zwei Fronten! War es nicht das, was Hitler immer verhindern wollte?\nIhre Stimmung ist anders als zuvor. Zwar st\u00FCrmt die Wehrmacht in Riesenschritten voran, doch war das nicht auch Napoleon, als er bis nach Moskau vorstie\u00DF, dann aber Ru\u00DFland trotzdem nicht besiegen konnte? \nDie Nationalsozialisten sprechen von den Russen als 'Untermenschen'. Die unglaublichsten Propaganda- Behauptungen w\u00E4lzen sich \u00FCber das Land. Sie f\u00FChlen zum ersten Mal Scham und Ekel vor den Worten.\nIn wenigen Tagen werden auch Sie in den Krieg ziehen. Was f\u00FCr ein Krieg wird das werden?\n\n\nIhre Luftkampfausbildung ist fast abgeschlossen.\nIn vier Tagen werden Sie die Schule verlassen und an die Front gehen. Sie wollten zum Kanal, Ihre Kr\u00E4fte mit den Engl\u00E4ndern messen. Jetzt, wo der Tag n\u00E4her kommt, da Sie dem Gegner gegen\u00FCberstehen werden, mischen sich unwohle Gedanken in Ihr Herz. \nAllzu oft hatten Ihre Lehrer obsiegt. Was, wenn Sie eines Tages auf ein Feind treffen, der Sie ins Fadenkreuz bekommt?\nIhre Lehrer haben Ihnen ein ausgezeichnetes Zeugnis ausgestellt, doch Ihre Freude dar\u00FCber ist verhalten. \n\nAm Morgen erlebten Sie und Ihre Sch\u00FClerkameraden eine besondere \u00DCberraschung:\nDie Wehrmacht hat gleich in den ersten Tagen  des Feldzuges zahlreiche russische Flugzeuge erbeutet. Einige flugf\u00E4hige Maschinen sind inzwischen bei der Beuteluftfahrzeug- Erprobungstelle in Teuplitz eingetroffen.\nSie sollen die Gelegenheit bekommen, Luftkampf\u00FCbungen gegen echte feindliche Maschinen zu machen.\n\nEinsatzbefehle:\nBei den Wegmarken 3 und 4 fliegt je eine I-16 Zieldarstellung f\u00FCr Sie. Sammeln Sie Erfahrung im Luftkampf gegen diesen sowjetischen Typ.\n\nStartzeit: 15:30 Uhr\nEinsatzh\u00F6he: 500 Meter\nEinsatzmuster: Bf-109E-4\n\nWetterlage:\nHeiter.\n\n
