Short \n
Description \nZ. b. V. beim\nGeneral der Jagdflieger, Berlin\n\nIV. Gruppe / Jagdgeschwader 53 'Pik As'\n\n30. Oktober 1942\n\n=============================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nDie Neuausrichtung der R\u00FCstungspolitik bringt tiefgreifende Ver\u00E4nderungen.\n\nAb sofort wird der Produktion und die Entwicklung bei den Jagdflugzeugen forciert.\nDie zur Zeit noch gegnerischen Nationen, mit denen Deutschland sich im Krieg befindet produzieren weit mehr Jagdflugzeuge als Deutschland. Ebenfalls ist abzusehen, da\u00DF die Gegner einen technischen Vorsprung erreichen k\u00F6nnten, wenn die heimische Entwicklung nicht augenblicklich verst\u00E4rkt wird.\n\nDas Bf-109- Programm wird ab sofort mit Hochdruck fortentwickelt. Mit verbesserten Versionen soll mindestens Schritt mit den gegnerischen Entwicklungen gehalten werden. \n\nDas Fw-190 Programm wird ausgeweitet. Dieser zur Zeit vielversprechendste Kolbenmotorj\u00E4ger Deutschlands soll schnellstens in gr\u00F6\u00DFerer Zahl zur Front gebracht werden.\n\nDer Turbinenj\u00E4ger Me-262 genie\u00DFt ab sofort ebenfalls Priorit\u00E4t. In der Abwehr feindlicher Bomber verspricht er eine durchschlagende Wirkung, wenn erst einmal alle Kinderkrankheiten beseitigt worden sind.\n\nDie gesamte Leistungssteigerung bei der J\u00E4gerproduktion soll durch eine Priorit\u00E4tsabstufung bei den gr\u00F6\u00DFeren Bomberprogrammen erreicht werden. \nAu\u00DFerdem sollen, wie in England verst\u00E4rkt Frauen f\u00FCr die Produktion herangezogen werden. Da eine weitere Zwangsnutzung von Kriegsgefangenen f\u00FCr die Produktion nicht mehr in Frage kommt, hofft das R\u00FCstungsministerium unter Albert Speer so die geforderte Produktionssteigerung  durchf\u00FChren zu k\u00F6nnen.\n\nDie schwierige Treibstofflage soll durch Liefervertr\u00E4ge mit Frankreich und den Niederlanden entsch\u00E4rft werden. Beide L\u00E4nder werden in absehbarer Zeit nach einem Abkommen, da\u00DF nun immer wahrscheinlicher wird, sicher einen ungest\u00F6rten Zugang zu Roh\u00F6llieferungen am Weltmarkt haben.\n\nEs wird immer klarer absehbar, da\u00DF die neue Friedens- und Abzugspolitik auch Vorteile f\u00FCr die Rohstoffbeschaffung und die R\u00FCstungsleistung haben wird\n\nWieder hat es zahlreiche \u00FCberraschende Bombereins\u00E4tz der Engl\u00E4nder im Reich gegeben.\nAm Nachmittag wurden fast gleichzeitig zweiunddrei\u00DFig Ziele angegriffen.\nEin Verband aus sechzehn leichten Bombern vom Typ Blenheim haben vor zehn Minuten im Tiefstflug ein Ziel in G\u00F6rlitz angegriffen.\nUm etwa 19:40 Uhr k\u00F6nnte der Verband bei Seelowe sein.\n\nEinsatzbefehle:\nStarten Sie und fangen Sie die in etwa 150 Meter H\u00F6he von S\u00FCd-S\u00FCd-Ost abfliegenden Bomber bei Seelowe ab.\n\nStartzeit: Gleich\nEinsatzh\u00F6he: 1000 Meter\nEinsatzmuster: Fw-190A-4\n\nWetterlage:\nHeiter\n
