Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+  Flugzeug- Skin laden :        $_Skin_22\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nZ. b. V. beim\nGeneral der Jagdflieger, Berlin\n\nIV. Gruppe / Jagdgeschwader 53 'Pik As'\n\n22. Juli 1943\n\n=============================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nSeit vier Tagen sind Sie nun wieder in Sch\u00F6nwalde.\nEs hat sich einiges getan und eine besondere Aufgabe wartet auf Sie:\n\nDie gesamte Erprobung von Jagdflugzeugen wurde inzwischen hier zusammengefa\u00DFt.\nDazu ist die Versuchsjagdgruppe 8 gebildet worden, der nun die Erprobungsstelle hier in Sch\u00F6nwalde und die Beutej\u00E4ger- Erprobungsstelle in Sperenberg angeh\u00F6ren.\n\nDie Gruppe umfa\u00DFt zur Zeit drei Staffeln:\nDie 1. Staffel erprobt die neuen Jagdflugzeugentwicklungen der Luftwaffe.\nDie 2. Staffel ist zur Erprobung der erbeuteten Feindj\u00E4ger in Sperenberg stationiert.\nDie 3. Staffel verf\u00FCgt \u00FCber derzeit sechs Bf-109G-6, und zw\u00F6lf Fw-190A-5 aus der laufenden Produktion. Ihre Hauptaufgabe ist es, Vergleichsluftk\u00E4mpfe gegen die neuen J\u00E4gerentwicklungen der Luftwaffe zu fliegen.\nDaneben hat die Staffel die Aufgabe, im Raum \u00F6stlich von Berlin Abfangaufgaben gegen englische Bomber zu \u00FCbernehmen.\n\nIm Luftraum um Frankfurt an der Oder sind englische Luftangriffe so selten, da\u00DF es sich kaum lohnen w\u00FCrde, eine regul\u00E4re Jagdstaffel dort st\u00E4ndig stationiert zu halten. So ist die Aufgabe der VJGr-8 mit \u00FCbertragen worden, sich neben dem Versuchsbetrieb um Die Verteidigung dieses Bereiches zu k\u00FCmmern. \n\nZur Zeit werden die ersten Serienmaschinen des Turbinenj\u00E4gers an die im Westen liegenden Geschwader ausgeliefert. Bei den Jagdgeschwadern 1, 2, 26 und 27, sowie dem in Aufstellung befindlichen Jagdgeschwader 50 werden jeweils eine Gruppe mit der Me-262 ausgestattet. \nUnter dem Kommando von Oberst Nowotny  wird um Oldenburg das Jagdgeschwader 7 neu aufgestellt, welches drei komplette Gruppen ausschlie\u00DFlich mit der '262' erhalten wird.\nAuch die Versuchsjagdgruppe 8 stellt in diesen Tagen eine neue 4. Staffel mit sechzehn Me-262 auf.\nDas sind zusammen \u00FCber 300 Strahlj\u00E4ger, die jetzt gerade an der Westfront einsatzbereit gemacht werden!\nGeneral Galland hat Ihnen im Vertrauen mitgeteilt, da\u00DF eine entscheidende Operation gegen die englischen Bomber vorbereitet wird.\nDabei sollen die Turbinenj\u00E4gergruppen eine wichtige Rolle \u00FCbernehmen.\nDaf\u00FCr werden seit etwa vier Wochen zahlreiche Experten und erfahrene Flieger von der Ostfront ins Reich versetzt, wo sie auf die Me-262 geschult werden\n\nAus Ihrer Staffel wurden mit Ihnen zusammen F\u00E4hnrich Rosenberg, die beiden Oberfeldwebel Braque und Duval und die Unteroffiziere Stahlschmidt und Aissner f\u00FCr diese Sache hier nach Sch\u00F6nwalde versetzt.\nIhre Aufgabe in den n\u00E4chsten Tagen besteht nun darin, Ihre Kameraden sowie zwei neue Flieger mit der Me-262 vertraut zu machen und sich gleichzeitig um die Beurteilung der Neuentwicklungen beim Bf-109- Programm zu k\u00FCmmern.\nIhr Kamerad 'Kiki' Kirsch ist zum Oberleutnant bef\u00F6rdert worden und besorgt w\u00E4hrend Ihrer Abwesenheit die Neuauffrischung Ihrer Staffel.\n\nHeute stehen f\u00FCr Ihre Kameraden die ersten Fl\u00FCge mit der Me-262 auf dem Programm.\nEiner der neuen Flieger ist schon losgerollt. Sie haben Ihre Triebwerke gerade angelassen. Rollen Sie zur Startposition. Starten Sie in Richtung Westen.\n\n\nEinsatzbefehle:\nWeisen Sie Ihren Kameraden auf die Me-262 ein.\nBegleiten die 'Blaue 12' auf ihrem ersten Flug mit der Me-262\n\nStartzeit:15:20\nEinsatzh\u00F6he: bis 7500 Meter\nEinsatzmuster: Me-262A-1\n\nWetterlage:\nSommerlich\n
