Short \n
Description \nZ.b.V. General der Jagdflieger\nAdolf Galland, Berlin\n\nIV. Gruppe / Jagdgeschwader 53 'Pik As'\n\n22. September 1942\n\n=============================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nMit der neuen Reichsregierung und seiner neuen milit\u00E4rischen F\u00FChrung hat sich auch die strategische Zielsetzung Deutschlands ge\u00E4ndert.\nWar unter Hitler die Eroberung gro\u00DFer Gebiete und die Erringung der Vormachtstellung in Europa das Ziel Deutscher Strategie, so tritt nun eine neue strategische Ausrichtung in den Vordergrund.\n\n\nReichskanzler Goerdeler hat Anfang September die Ziele der neuen Reichsregierung in einer Rede an das Volk formuliert:\n\n1. Deutschlands Zukunft kann nicht durch Eroberung und Krieg gesichert werden.\n\n2. Deutschlands Zukunft kann nur in einem Europa der Zusammenarbeit zwischen gleichberechtigten L\u00E4ndern gedeihen.\n\n3. Deutschland fordert den Status einer gleichberechtigten Nation in einer Gemeinschaft gleichberechtigter Staaten in Europa. \nEine R\u00FCckkehr zum Verdikt des Versailler Vertrages kann es nicht mehr geben. \n \n4. Deutschland anerkennt das Selbstbestimmungsrecht aller von deutschen Truppen besetzten L\u00E4nder einschlie\u00DFlich Polens, der Tschechoslowakei und der Sowjetunion und ist bereit, sich aufgrund von Vertr\u00E4gen, die Deutschlands Position in Europa sichern, hinter die Grenzen von 1937 zur\u00FCckzuziehen.\n\n\nSie haben die Rede Goerdelers mit Zustimmung aufgenommen. Diese Zustimmung teilen nicht alle im Volk, doch Sie sind davon \u00FCberzeugt, da\u00DF ein Friede nicht m\u00F6glich sein kann, wenn Deutschland weiterhin fremde L\u00E4nder besetzt h\u00E4lt.\n\nDieser neuen, defensiven Strategie m\u00FCssen nun R\u00FCstung und Ausr\u00FCstung der Wehrmacht Rechnung tragen. \nDer Frieden ist nun zwar Ziel des Reiches, er ist aber noch nicht erlangt. Noch herrscht Krieg.\n\nEroberungen kommen nun nicht mehr in Frage. Wie aber mu\u00DF eine Wehrmacht aussehen, die sich unter Umst\u00E4nden k\u00E4mpfend aus der Sowjetunion zur\u00FCckzieht und dann in der Lage w\u00E4re, die Grenzen zu sichern?\nWie mu\u00DF eine Luftwaffe aussehen, die einer solchen, neuen defensiven Strategie folgt?\n\nGenau um diese Frage zu kl\u00E4ren, hat Sie General Galland in ein neues Gremium berufen: dem J\u00E4gerstab.\n\nHeute soll der Stab zum ersten Mal tagen.\n\nSie sind fr\u00FCh aufgestanden und eine Focke Wulf ist f\u00FCr Sie fertig gemacht worden.\n\n\nEinsatzbefehle:\nFliegen Sie nach Berlin Tegel\n\nStartzeit: 05:40\nEinsatzh\u00F6he: 500 Meter\nEinsatzmuster: Fw-190A-4\n\nWetterlage:\nFr\u00FChdunst\n
