Short \n
Description .\n.\n.\n.\n.\n\nSOLLEN SIE WIRKLICH?\n\nSollen Sie das wirklich tun?\n.\n.\n.\n.\n.\nIhre H\u00E4nde zittern.\n\nW\u00E4hrend Ihr Motor warml\u00E4uft, spielen Ihre Gadanken verr\u00FCckt:\n\nEs w\u00E4re Mord! \n\nEs nicht zu tun, w\u00FCrde Deutschland vielleicht  wieder diesen "Herrenmenschen" ausliefern.\n\nSie hatten aber doch eigentlich nichts getan.\nVor Gericht w\u00FCrde Ihnen sicher nichts passieren.\nReissler hat gegen Sie nichts in der Hand.\n\nAber Ihre Freunde!\nIhre Freunde w\u00FCrden vielleicht wegen Hochverrats angeklagt. \nWilhelm, Hasso, Hermann. \nUnd wer wei\u00DF wieviel andere.\n\nW\u00FCrde das Verfahren \u00FCberhaupt stattfinden?\nW\u00FCrde nicht die Regierung die Sache irgendwie vertuschen k\u00F6nnen?\n\nWas aber, wenn nicht?\n\nWas, wenn Reissler mit seinen Beweisen und seinem Zeugen an die \u00D6ffentlichkeit geht?\nW\u00FCrde das Volk dieser Regierung \u00FCberhaupt noch folgen? \nEiner Regierung, die durch eine Verschw\u00F6rung und durch einen geplanten Mord zur Macht gekommen war?\n\nEs k\u00F6nnte ein B\u00FCrgerkrieg ausbrechen.\nDie ganzen alten Nazis gegen... \nja gegen wen \u00FCberhaupt? \nDie Wehrmacht? \nW\u00E4re sie nicht selbst gespalten?\nVielleicht nicht.\nVielleicht aber doch.\nWer w\u00FCrde dem Reichskanzler und Witzleben folgen, wenn die Sache rausk\u00E4me und es hart auf hart st\u00FCnde?\n\nDas k\u00F6nnte wirklich B\u00FCrgerkrieg bedeuten.\n\nW\u00E4re es nicht Ihre Pflicht, einen B\u00FCrgerkrieg zu verhindern, jetzt, da es in Ihrer Hand liegt?\n\nSie wissen, was Wilhelm dazu sagen w\u00FCrde:\nTu es! \nDenke nicht an Dich \nDenke an Deutschland.\n\nAber sollen Sie sich das auch sagen?\n\nWenn Sie jetzt starten und Reisslers Maschine wirklich abschie\u00DFen, w\u00FCrde dann wenigstens alles so bleiben, wie es jetzt ist?\n\nWer wei\u00DF.\n\nVielleicht w\u00FCrde man das Wrack finden.\nEine neue Untersuchung.\nW\u00FCrde man dann herausfinden, da\u00DF Sie es waren?\nUnd Sie dann vor Gericht stellen?\nWegen Mordes?\nDann w\u00FCrden Sie im Gef\u00E4ngnis sitzen m\u00FCssen, obwohl Sie doch nur das Land retten wollten.\n\nMan w\u00FCrde aber Zeit gewinnen.\nZeit f\u00FCr Ihre Freunde,\nZeit f\u00FCr die Aufrechten im Land.\nZeit f\u00FCr die Regierung, die ganze Sache als Unfall hinzustellen.\n\nGebannt starren Sie auf die Temperaturanzeige.\n\nDer Motor ist soweit.\n\nWAS WOLLEN SIE TUN?\n\nSollen Sie starten und Reissler abschie\u00DFen?\nDeutschland eine weitere Chance geben?\n\nOder sollen Sie nicht lieber einfach hier bleiben, Ihren Motor wieder abstellen, in Ihr B\u00FCro gehen, die Flasche Cognac \u00F6ffnen, die sich in Ihrem Schreibtisch befindet und dem Schicksal seinen Lauf lassen?\n\nSie m\u00FCssen sich JETZT entscheiden!\n\n
