Short \n
Description ===============================\n===============================\n=\n=  Pilotenskin laden:  $_Player_D\n=\n===============================\n===============================\n\n\nLuftflotte 2, Mittelsektor\nRaum Smolensk, Nordabschnitt\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n21. Januar 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nAufgrund Ihrer herausragenden Leistungen als Jagdflieger und Ihrer ausgezeichneten F\u00FChrungsf\u00E4higkeiten sind Sie zum \n"Hauptmann" bef\u00F6rdert worden!\n\n\nLage:\n\nDie Dinge entwickeln sich nicht schlecht.\n\nDeutschland hat Frieden mit Frankreich geschlossen.\nIn knapp zehn Tagen beginnt der Abzug der Truppen aus Frankreich.\n\nDie beiden L\u00E4nder waren lange Erzfeinde. Hoffentlich wird die Zukunft besser verlaufen. Hoffentlich werden die beiden Nationen \u00FCber diesen Vertrag hinaus Freunde werden. \nEuropa kann nur eine Zukunft haben, wenn diese st\u00E4ndigen Auseinandersetzungen zwischen den L\u00E4ndern beendet werden.\n\nNoch im kommenden Monat wird es wahrscheinlich auch ein Abkommen mit Belgien, den Niederlanden und Luxemburg geben.\n\nDie Regierung Goerdeler hat wirklich die Absicht, Deutschland als Gleiches unter Gleichen in Europa einzuf\u00FCgen. Verst\u00E4nlicherweise herrscht in den anderen V\u00F6lkern noch immer gro\u00DFes Mi\u00DFtrauen, aber Sie sind nun zuversichtlich, da\u00DF es der neuen Regierung gelingen wird, langsam das Verh\u00E4ltnis zu den Nachbarn zu verbessern.\n\nEin gro\u00DFer Erfolg ist aber trotzdem schon jetzt erzielt.\nWie es aussieht, scheint die R\u00FCckzugspolitik Deutschlands der Kriegswilligkeit der Vereinigten Staaten die Grundlage zu entziehen.\nZwar herrscht formal noch Kriegszustand zwischen den USA und Deutschland, doch sollen in New York Gespr\u00E4che mit den besetzten osteurop\u00E4ischen Staaten, England, D\u00E4nemark und Norwegen, Griechenland und nat\u00FCrlich den USA stattfinden.\nStalin hat seine Teilnahme, f\u00FCr die meisten unverst\u00E4ndlich verweigert. An Verhandlungen hat er Bedingungen gekn\u00FCpft, die nicht erf\u00FCllbar sind.\nPolen m\u00FC\u00DFte auf die von der Sowjetunion 1939 besetzten Gebiete verzichten. Die Wehrmacht h\u00E4tte sofort die Waffen niederzulegen und unbewaffnet die Sowjetunion zu verlassen.\n\nDiese Halsstarrigkeit Stalins hat einen Gutteil der Ver\u00E4nderung in der amerikanischen Haltung bewirkt, welche Gebietsverluste auf polnischer Seite nicht tolerieren will.\n\nEnglands Haltung ist noch offen. \u00DCber Versprechungen mit der Sowjetunion, vor allem aber mit Polen und der Tschechoslowakei verbunden, h\u00E4lt Churchill den aktiven Krieg noch aufrecht. Wahrscheinlich soll das Reich weiter unter Druck gehalten werden, um die osteurop\u00E4ischen Staaten in den Grenzen von 1936 wieder herzustellen.\nTrotzdem, kaum einer zweifelt daran, da\u00DF man am Ende auch mit Churchill zu einem Frieden kommen wird. Seine Haltung ist zwar unangenehm, aber durchaus verst\u00E4ndlich.\nDie Regierung Goerdeler hat die Absicht, Polen und auch die Tschechoslowakei in den Grenzen von 1936 wiedererstehen zu lassen und dann werden auch die Engl\u00E4nder sich nicht mehr verweigern k\u00F6nnen.\n\nAm Morgen haben Sie erfahren, da\u00DF Ihre ganze Staffel auf dem Weg nach Berlin ist, um die neuen Maschinen abzuholen. Schade, Sie hatten sich gefreut Ihre Kameraden heute wiederzusehen.\n\nJetzt werden Sie eben ein Paar Tage l\u00E4nger warten m\u00FCssen.\n\nEinsatzbefehle:\nLanden Sie in Smolensk\n\nStartzeit: .. es ist 19:52 Uhr\nEinsatzh\u00F6he: 1000 Meter\nEinsatzmuster: Bf-109G-6\n\nWetterlage:\nB\u00F6ig, heiter\n
