Short \n
Description \nLuftwaffenkommando Ost\nNordostrum\u00E4nien\nZur besonderen Verwendung\n\nII. Gruppe / Jagdgeschwader 53\n\n27. Juni 1942\n\n=======================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nDer hohe Besuch, der auf Sie wartete, war der General der Jagdflieger, Adolf Galland!\nWie es schien, hatte er von Ihnen geh\u00F6rt. Wenn Sie in der Vergangenheit feindliche Flugzeugmuster geborgen hatten, dann landeten Ihre Berichte am Ende immer auf seinem Schreibtisch.\n \nEr m\u00F6chte, da\u00DF Sie an der Weiterentwicklung des Bf-109 - Programms mitarbeiten. Sie sollen ihm regelm\u00E4\u00DFig Erfahrungen und Anregungen aus Sicht der Frontflieger mitteilen. Er m\u00F6chte auch, da\u00DF Sie hin und wieder nach Berlin kommen und dort Neuentwicklungen fliegen und beurteilen.\nGerade da die Jagdflieger aus Hitlers Sicht nur eine zweitrangige Rolle spielen, sei es sehr wichtig, wenigstens das beste aus dem zu machen, was vorhanden ist. \n\nEr blieb bis gestern Nachmittag und lie\u00DF es sich nicht nehmen, auch einmal selbst die MiG- zu fliegen. \n\nAls Sie vorgestern Abend zusammensa\u00DFen, kam irgendwann wieder das Gespr\u00E4ch auf die Aktionen der SS hinter der Front. Die ganze Sache schien Galland nicht neu zu sein. Er war weder \u00FCberrascht, noch emp\u00F6rt solche Vorw\u00FCrfe zu h\u00F6ren. Im Gegenteil: es schien, da\u00DF er davon wu\u00DFte.\nSie waren erschreckt. Wenn schon ein so hoher Offizier, dem Sie unbedingt vertrauen diese Berichte glaubt, dann mu\u00DF auch etwas daran sein.\n\nDieser Moment hat Ihre Einstellung zu diesen Geschichten komplett ver\u00E4ndert. So viele honorige M\u00E4nner k\u00F6nnen sich nicht t\u00E4uschen.\nAber ist wirklich der F\u00FChrer daf\u00FCr verantwortlich?\n\n\nEinsatzbefehle:\nFliegen Sie zur\u00FCck zum Fliegerhorst Egorovo\n\n[Achtung! Ihr Motor l\u00E4uft bereits. Vor Start der Mission: Gas auf Leerlauf.]\n\nStartzeit: 17:45\nEinsatzh\u00F6he: 1500 Meter\nEinsatzmuster: Bf-109F-4\n\nWetterlage: b\u00F6ig, dunstig und bedeckt\n\n\n
