Short \n
Description \nLuftflotte 3 / Kanalk\u00FCste\nRaum Caen\n\nVersuchsjagdgruppe 8 (z.b.V.)\n\n28. Juni 1943\n\n=======================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nIhre ersten Eindr\u00FCcke von der Bf-109Z im Luftkampf sind zwiesp\u00E4ltig:\nWie einige andere Entwicklungen von Professor Messerschmitt, so ist auch die 'Z' in gewisser Hinsicht eine 'kranke' Konstruktion.\nEiner sehr schlechten Sicht nach rechts, ein oft zu schwaches H\u00F6henruder und ein Fahrwerk, das nicht ungleichm\u00E4\u00DFig belastet werden darf sind kombiniert mit schierer Leistungsf\u00E4higkeit und einer Bewaffnung, die dieser Tage ihresgleichen sucht.\n\nDas ganze Ding ist ein Provisorium.\nIn manchen Aspekten geht die 'Z' in die richtige Richtung, aber insgesamt ist die Maschine irgendwie unfertig.\nIhre Fehler k\u00F6nnen einen Piloten verr\u00FCckt machen, doch wenn Sie sie fliegen und beherrschen, vermittelt sie manchmal das Gef\u00FChl, als seien Sie ein "Gott des Todes".\n\nWenn man daf\u00FCr sorgt, da\u00DF sie schnell ist und das ist wirklich nicht schwer mit ihr, ist man f\u00FCr den Gegner fast unerreichbar. Der Luftkampf mit ihr verlangt aber den ganzen Mann. Wenn Sie in sie einsteigen schwanken Ihre Gef\u00FChle zwischen Angst und Faszination. Sie f\u00FCrchten die 'Z' mehr als irgendeinen anderen Prototypen, den Sie bisher geflogen sind, wenn Sie sich aber auf sie einlassen, belohnt sie Sie mit einem unglaubigen Gef\u00FChl der Macht und der Befriedigung.\nIn ihrem jetzigen Zustand wird die 'Z' ganz gewi\u00DF nicht in die Serienproduktion gehen k\u00F6nnen, aber wenn es sie eines Tages nicht mehr gibt, werden Sie sie wahrscheinlich vermissen.\n\n\nEin Anruf:\nVor f\u00FCnf Minuten ist eine kleine Formation Bomber \u00FCber der Kanalk\u00FCste gesichtet worden. \u00DCber Valogne ist der Verband dann pl\u00F6tzlich nach S\u00FCdosten gedreht, in Richtung Caen.\nEs liegt auf der Hand, da\u00DF wahrscheinlich der Fliegerhorst Carpiquet das Ziel sein wird, wo die II. Gruppe / Jagdgeschwader 26 'residiert'.\n\n\nEinsatzbefehle:\nStarten Sie schnellstens und fangen Sie die feindlichen Bomber ab.\n\nStartzeit: sofort\nEinsatzh\u00F6he: 1500 Meter\nEinsatzmuster: Bf-109Z\n\nWetterlage:\nSonnig.\n
