Short \n
Description \nLuftflotte 3 / Kanalk\u00FCste\nRaum Caen\n\nVersuchsjagdgruppe 8 (z.b.V.)\n\n5. Juli 1943\n\n=======================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nIhr Beurteilungs- und Truppenerprobungsprogramm mit der Bf-109Z kommt zum Ende.\nZwei der Maschinen sind so stark besch\u00E4digt, da\u00DF sie mit der Bahn zur\u00FCck transportiert werden m\u00FCssen.\n\nIn vier Tagen werden Sie Frankreich wieder verlassen. Die Vorbereitungen f\u00FCr Gallands Gro\u00DFoperation gegen die englischen Bombenangriffe werden bald beginnen.\nDie Me-262 wird wohl, anders als die Bf-109Z das Flugzeug der Zukunft sein. Wie wird sie sich im Einsatz bew\u00E4hren? Sie ist eine viel vollkommenere Konstruktion als die 'Z'. Es ist eindeutig, da\u00DF ihr die volle Aufmerksamkeit Professor Messerschmitts geh\u00F6rte.\n\nDie USA entwickeln einen immer st\u00E4rkeren Druck auf England. Fr\u00FCher oder sp\u00E4ter wird dieser ganze 'Irrtums- Luftkrieg' gegen Frankreich enden, oder die Briten werden die Unterst\u00FCtzung Amerikas verlieren.\nDer deutsche R\u00FCckzug im Osten l\u00E4uft. Es wird der Tag kommen, da die Westm\u00E4chte sich entscheiden m\u00FCssen.\n\nW\u00E4hrend der Nacht hat sich ein britisches Schlachtschiffgeschwader der franz\u00F6sischen K\u00FCste von Nordwesten gen\u00E4hert. Bei Sonnenaufgang wurden die Schiffe 60 Kilometer westlich von Le Havre gesichtet. Ein Luftangriff beim ersten Tageslicht schlug fehl. Nun will die Arme\u00E9 de L'Air einen zweiten Luftangriff, diesmal mit Jagdbombern unternehmen.\nDas Jagdgeschwader 26 wird Begleitschutz f\u00FCr die Franzosen fliegen.\nAls Sie von dem Plan h\u00F6rten, entschieden Sie, Bomben an Ihre Bf-109Z anbringen zu lassen.\n\n\nEinsatzbefehle:\nStarten Sie und fliegen Sie zusammen mit Ihren franz\u00F6sischen Kameraden zu dem Flottenverband.\nJeden Moment m\u00FC\u00DFten die franz\u00F6sischen Jagdbomber \u00FCber Ihrem Platz eintreffen.\n\nStartzeit: 05:00 Uhr\nEinsatzh\u00F6he: 1500 Meter\nEinsatzmuster: Bf-109Z\n\nWetterlage:\nSonnig\n\n
