Short \n
Description \nLuftflotte 3 / Kanalk\u00FCste\nRaum Caen\n\nVersuchsjagdgruppe 8 (z.b.V.)\n\n23. Juni 1943\n\n=======================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nZwei herrliche Sommertage am Meer.\n\nGrandcamps de Bains ist ein h\u00FCbscher Ort. \nSie hatten sich auf Anhieb mit Cpt. de Fabre verstanden und waren sofort Freunde geworden. Ein gro\u00DFartiger Mann. W\u00E4hrend des deutschen Vormarsches nach Frankreich hatte er in seiner Dewoitine vier Absch\u00FCsse gegen die Luftwaffe erzielt und w\u00E4hrend der Luftschlacht um England sieben weitere.\nNun sind Sie, ein Deutscher und er, ein Franzose Freunde geworden.\nNun mu\u00DF Cpt. de Fabre gegen einige seiner fr\u00FCheren Kameraden von der RAF k\u00E4mpfen.\nWas f\u00FCr verr\u00FCckte Zeiten!\n\nGestern und heute sind keine britischen Flieger an der Normandie aufgetaucht. Zwei ruhige Tage am Strand.\n\nDe Fabre hatte schon erfahren, da\u00DF Sie vollkommen neue Flugzeuge erhalten werden. Und als er Ihnen dann vorschlug, Sie die P-38 fliegen zu lassen, wenn er daf\u00FCr die Bf-109Z fliegen d\u00FCrfe, war Ihre Sympathie f\u00FCr den franz\u00F6sischen Offizier perfekt. Ihnen beiden w\u00E4re es eigentlich strengstens verboten, solche Tauschs durchzuf\u00FChren, aber de Fabre wu\u00DFte Ihnen schnell zu erkl\u00E4ren, wie man so etwas auch im Falle eines Unfalls hinbiegen k\u00F6nnte.\nDas Gesch\u00E4ft konnten Sie sich nicht durch die Finger gehen lassen.\n\nAm Morgen machten Sie schlie\u00DFlich zwei Fl\u00FCge mit der P-38. \nGro\u00DFartig!\nF\u00FCr Sie ist die P-38 eindeutig das sch\u00F6nste Flugzeug, da\u00DF Sie jemals gesehen haben und es zu fliegen ist fast genauso sch\u00F6n. Sie w\u00E4re eigentlich das perfekte Flugzeug f\u00FCr die Luftwaffe, die schon lange nach einem sehr guten schweren Jagdflugzeug sucht. Ein toller J\u00E4ger, viel besser als die Bf-110.\n\nNun wird es Abend und das Treffen in Grandcamps les Bains ist zu Ende. F\u00FCr Ihren R\u00FCckflug bot Ihnen de Fabre nocheinmal an, die P-38 von Lt. Bendot zu nehmen.\n\n\nEinsatzbefehle:\nStarten Sie in Richtung Osten nach den anderen Maschinen und fliegen Sie zur\u00FCck nach Vire / St. Paul.\n\n\nStartzeit: ... sofort\nEinsatzh\u00F6he: tief\nEinsatzmuster: P-38J\n\nWetterlage:\nEin sonniger Abend.\n
