Short \n
Description \nLuftflotte 3 / Kanalk\u00FCste\nRaum Caen\n\nVersuchsjagdgruppe 8 (z.b.V.)\n\n21. Juni 1943\n\n=======================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nDie Welt dreht durch!\n\nAls Sie am 12.  morgens in Warschau aufwachten, h\u00F6rten Sie im Radio, da\u00DF es zu ernsten Schwierigkeiten zwischen England und Frankreich gekommen war. Als Sie schlie\u00DFlich am gleichen Tag in Berlin eintrafen war es zu einem ersten Luftkampf \u00FCber Le Havre zwischen der Royal Air Force und der Arme\u00E9 de L'Air gekommen. \n\nDie ganze Sache hatte begonnen, weil Frankreich an Deutschland Rohstoffe lieferte, die eigentlich von der englischen Seeblockade betroffen sein sollten. Am Nachmittag des 12. hatte dann eine Gruppe britischer Bomber den Hafen von Le Havre angegriffen, wo gerade solche G\u00FCter f\u00FCr Deutschland entladen wurden.\n\nAm 14. griffen die Briten dann ein franz\u00F6sisches Schiff im \u00C4rmelkanal an, welches ebenfalls G\u00FCter f\u00FCr Deutschland geladen hatte. Diesmal war die franz\u00F6sische Luftwaffe vorbereitet und lieferte den Engl\u00E4ndern einen harten Kampf. Beide Seiten erlitten hohe Verluste.\n\nIn den folgenden Tagen trafen sich die Luftstreitkr\u00E4fte beider Seiten des \u00D6fteren \u00FCber der Normandiek\u00FCste. Am 16. schlie\u00DFlich bat die franz\u00F6sische Regierung die deutsche Regierung um Unterst\u00FCtzung bei der Abwehr der englischen Flieger. Die Reichsregierung versprach sofort zu helfen und entschied, eine Jagdgruppe in die Normandie zu entsenden.\n\nAm 19. wurden Sie zu General Galland gerufen. Sie hatten ein langes Gespr\u00E4ch mit ihm und er sagte Ihnen, da\u00DF er seine Pl\u00E4ne f\u00FCr Sie ge\u00E4ndert hat. \nEnde Juli soll eine gro\u00DFangelegte Operation gegen die englischen Bomber, die st\u00E4ndig Deutschland angreifen gestartet werden.\nDa\u00DF er nun die Verlegung einer Jagdgruppe zur Normandie zu organisieren hat st\u00F6rt den Aufbau der Operation.\nEigentlich wollte er, da\u00DF Sie bis zum Beginn der Gro\u00DFoperation Einsatztests mit der Neuentwicklung eines schweren J\u00E4gers durchf\u00FChren. Galland w\u00FCnscht nun, da\u00DF Sie diese Truppenerprobung in der Normandie durchf\u00FChren und dabei gleichzeitig die Franzosen gegen die Engl\u00E4nder unterst\u00FCtzen.\nMit anderen Worten: Sie sollen die Einsatzerprobung des neuen schweren J\u00E4gers Bf-109Z in Frankreich gegen die Royal Air Force durchf\u00FChren!\n\nSie haben daf\u00FCr bis Mitte Juli Zeit. Dann m\u00FCssen Sie zur VJGr.8 zur\u00FCckkommen und Ihre Kameraden auf die Me-262 einweisen, damit Sie an der Gro\u00DFoperation gegen England teilnehmen k\u00F6nnen.\n\nIn drei Tagen, am 25. Juni, wird die II. Gruppe / Jagdgeschwader 26 in Caen eintreffen. Am gleichen Tag werden Sie auch Ihre neuen Flugzeuge in Vire / St. Paul erhalten. Ihre Befehl lautet:\nBewerten Sie die \u00DCberlebensf\u00E4higkeit der Bf-109Z gegen die englischen Bombertypen und vor allem gegen die Spitfire.\n\nDie Arme\u00E9 de L'Air ist mit einer Anzahl der verschiedensten J\u00E4gertypen ausger\u00FCstet. Die meisten sind veraltet. Nur zwei neue Typen befinden sich zur Zeit bei der franz\u00F6sischen Luftwaffe im Zulauf. Die Arme\u00E9 de L'Air hat gegen die Royal Air Force einen schweren Stand.\nDie Lizenzproduktion der Focke Wulf 190 bei Morane l\u00E4uft erst seit wenigen Monaten. Bislang sind erst 65 Exemplare im Einsatz.\nDiese zusammen mit etwa 30 von den USA gelieferten P-38J J\u00E4gern sind im Moment die einzigen modernen Jagdflugzeuge, welche die Arme\u00E9 de L'Air den Spitfires der RAF entgegenstellen kann. Der ganze Rest von etwa 150 Jagdflugzeugen ist veraltet.\n\n\nAm Nachmittag erreichten Sie den Flugplatz Trouville / St. Gatien.\nSie wurden sehr freundlich empfangen. Man \u00FCbergab Ihnen eine ehemals britische Gloster Gladiator, mit der Sie nach Vire / St. Paul fliegen k\u00F6nnen.\n\nEin deutscher Luftwaffenoffizier fliegt mit einem britischen Flugzeugtyp zu einem franz\u00F6sischen Fliegerhorst um die Franzosen bei einem Luftkrieg gegen die Engl\u00E4nder zu unterst\u00FCtzen.\nDie Welt dreht durch!\n\n\nEinsatzbefehle:\nGerade haben Sie Ihren Motor angelassen. \nRollen Sie zur Startbahn und starten Sie. Passen Sie auf! Ein Schwarm franz\u00F6sischer Fw-190 startet auch gerade. Fliegen Sie dann nach Vire / Saint Paul.\n\n\nStartzeit: ... fertig zu Rollen\nEinsatzh\u00F6he: tief\nEinsatzmuster: Gloster Gladiator\n\nWetterlage:\nSonnig.\n
