Short \n
Description \nLuftflotte 2, Mittelsektor\nRaum Vyazma, vor Moskau\n\nIII. Gruppe / Jagdgeschwader 53 'Pik As'\n\n14. Oktober 1941\n\n=========================\n\nEinsatzbesprechung:\n---------------------------\n\nLage:\n\nDer Kessel von Vyazma ist aufgel\u00F6st!\nUnseren Truppen sind Gefangene und Material in riesiger Menge in die H\u00E4nde gefallen. Trotz der katastrophalen Wegeverh\u00E4ltnisse dr\u00E4ngen unsere Truppen weiter vorw\u00E4rts. Bewegungen verlangen nun aber nach fast \u00FCbermenschlichen Anstrengungen. Der Russe scheint mit den Bodenverh\u00E4ltnissen etwas besser zurecht zu kommen. Zum Gl\u00FCck wei\u00DF seine mangelhafte F\u00FChrung aus diesem Vorteil nicht viel Kapital zu schlagen. Den entscheidenden Schlag hat Stalin seiner Armee schon vor dem Krieg gegeben, als er nahezu sein ganzes Offizierskorps umbrachte.\n\nSie haben sich am Nachmittag lange mit Ihrem Staffelchef Hauptmann Totenfeld unterhalten und im Zwiegespr\u00E4ch hat er Ihnen gegen\u00FCber durchblicken lassen, da\u00DF er nicht mehr damit rechnet, da\u00DF der Krieg gewonnen werden kann. Scheinbar ist auch ein nicht unerheblicher Teil der Heeresoffiziere davon \u00FCbrzeugt, da\u00DF es nicht gelingen wird, die Rote Armee zu schlagen. \nEr hat Ihnen auch Ger\u00FCchte best\u00E4tigt, da\u00DF hinter der Front Massent\u00F6tungen an Zivilisten und Gefangenen durchgef\u00FChrt werden. Seit einiger Zeit hat sich die Haltung versprengter sowjetischer Truppenteile, die hinter ihrer Front abgeschnitten wurden ge\u00E4ndert. Viele dieser Leute bek\u00E4mpfen weiterhin die deutschen Einheiten durch Partisanenaktionen. Wenn diese Massent\u00F6tungen wirklich stimmen, w\u00FCrde das die sich verst\u00E4rkende Partisanent\u00E4tigkeit erkl\u00E4ren.\n\nDer Raum s\u00FCdlich Rhzev wird von einer Partisanengruppe unsicher gemacht. Heute ist es dem Heer gelungen, Gefangene zu machen. In dieser Nacht soll gegen die Partisanen vorgegangen werden. \nWie mitgeteilt wurde, versorgen die Sowjets die Partisanen n\u00E4chtlich durch Wasserflugzeuge. \n\nSie sind heute mit Ihrer Rotte in Rufbereitschaft. Eben kam die Nachricht, da\u00DF zwei MBR- Wasserflugzeuge gesichtet worden sind und mit Sicherheit irgendwo auf dem See gelandet sind.\n\nEinsatzbefehle:\nSuchen und zerst\u00F6ren Sie die Wasserflugzeuge.\n\nStartzeit: 04:45 Uhr\nEinsatzh\u00F6he: Tiefstflug\nEinsatzmuster: Bf-109F-2\n\nWetterlage:\nKurz aufklarend, doch weiterhin schlechte Sicht. St\u00FCrmisch\n
