Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+  Flugzeug- Skin laden :        $_Skin_03\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nLuftflotte 2, Mittelsektor\nMoschaysk, Moskauer Frontabschnitt\n\nIII. Gruppe / Jagdgeschwader 53 "Pik As"\n\n17. Dezember 1941\n\n=========================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nNach Ihrer Verlegung weg von der Krim haben Sie fast vier Wochen in Kiew zugebracht.\nDort erfuhren Sie, da\u00DF die Gruppe nach S\u00FCdeuropa verlegt werden w\u00FCrde. Sie hatten sich schon dar\u00FCber gefreut, doch dann erfuhren Sie, da\u00DF der gesamte Personalstamm der Gruppe aufgeteilt wurde. W\u00E4hrend viele Ihrer Kameraden nun in den S\u00FCden gingen, wurden Sie zur II. Gruppe versetzt. Die II. Gruppe war ebenfalls in Kiew und teilte das gleiche Schicksal. Auch sie mu\u00DFte aus nur noch einem Teil ihrer besten Flieger und vielen Neuzug\u00E4ngen wieder einsatzbereit gemacht werden. Ihr neuer Chef ist Hauptmann Hasso von Calenberg.\n\nAm 7. November hatten Sie von dem Angriff der Japaner auf Pearl Harbour geh\u00F6rt und da\u00DF der F\u00FChrer nun auch den Amerikanern den Krieg erkl\u00E4rt hat. Viele Ihrer Kameraden und auch Sie sind deprimiert. In Ru\u00DFland kommt alles ins Stocken und nun auch noch Krieg gegen die USA! \n\nGestern sind Sie zu Ihrem neuen Einsatzgebiet vor Moskau gestartet. \nSie werden westlich von Mozhaysk den kleinen Fliegerhorst Uvarovka beziehen, w\u00E4hrend die anderen beiden Staffeln der II. Gruppe schon seit zwei Tagen auf einem Flugfeld in der N\u00E4he, s\u00FCdlich der Stadt liegen.\n\nSeit dem 6. November haben die Sowjets in diesem Frontabschnitt die Initiative an sich gerissen und unsere Heereseinheiten unter gr\u00F6\u00DFten Druck gesetzt. Es besteht die ernste Gefahr, da\u00DF unsere Front hier zusammenbricht.\n\nDie Luftwaffe ist gefordert, den bedr\u00E4ngten Kameraden am Boden jede m\u00F6gliche Unterst\u00FCtzung zu geben.\n\nEinsatbefehle:\nLanden Sie auf Ihrem neuen Flugplatz\n\nStartzeit: ...Sie sind nur noch wenige Minuten von Ihrem Ziel entfernt...\n\nEinsatzmuster: Bf-109F-4\n\nWetterlage:\nDunstig, mittlere Sicht, schwacher Wind.\n
