Description \nLuftflotte 1, Nordsektor\nFinland, Raum Leningrad\n\nII. Gruppe / Jagdgeschwader 53\n\n26. Januar 1942\n\n=========================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nBald haben Sie es erstmal geschafft.\nDie letzte Etappe zu Ihrem neuen Fliegerhorst Pet\u00E4j\u00E4rvi steht bevor. Gestern Abend haben Sie Ihre erste Lageeinweisung vom Gruppenkommandeur hier in Siverskaya bekommen.\nDie ganze II. Gruppe / Jg-53 wird in Finnland stationiert werden.\nIhre Staffel wird von Pet\u00E4j\u00E4rvi, russisch Petrovskoe fliegen.\nDie finnischen Flieger, die sich bisher gl\u00E4nzend geschlagen haben beginnen langsam unter den moderneren sowjetischen Flugzeugtypen wie LaGG-3, MiG-3 und Yak zu leiden. Ihre Morane und Brewster- J\u00E4ger haben zusehends Schwierigkeiten, die Sowjets zum Kampf zu stellen. Teilweise operiert die Rote Luftwaffe nach Belieben. Deshalb wird unserem Verb\u00FCndeten nun Ihre Gruppe zur Unterst\u00FCtzung beigestellt.\nDie Luftflotte erwartet, da\u00DF Sie eng mit den finnischen Fliegerkr\u00E4ften zusammenwirken.\n\nDie milit\u00E4rische Lage am Boden ist statisch. Die Stadt ist in der Theorie zwar eingeschlossen, doch immer wieder gelingt es den Russen, Nachschub in die Stadt zu schaffen. In den frostfreien Zeiten transportieren sie G\u00FCter \u00FCber den Ladoga- See von Osten zum Hafen in Ladozhskoe Ozero. Jetzt, da der See vollkommen zugefroren ist, ist der See zu einem riesigen Nachschubweg geworden. Da, wie Sie inzwischen festgestellt haben, der Russe nicht einfach aufgibt, ist Leningrad noch fern davon, eingenommen zu werden.\nVon S\u00FCden beschie\u00DFt unsere Artillerie die Stadt und fliegen unsere Bomber Angriffe. Eine Schw\u00E4chung des Widerstandes ist aber nicht zu sp\u00FCren.\n\nUnsere zur Unterst\u00FCtzung der finnischen Armee eingesetzten Truppen im Norden zeigen deutliche Schw\u00E4chen. Die K\u00E4mpfe finden fast immer in den ausgedehnten W\u00E4ldern statt. Umst\u00E4nde, mit denen unsere Soldaten nicht zurecht kommen. Selbst unsere besten Truppen sind auf diese Art des Krieges nicht vorbereitet. Die Lichtverh\u00E4ltnisse der langen Winter- und kurzen Sommern\u00E4chte, die Un\u00FCbersichtlichkeit des Kriegsschauplatzes berauben sie ihrer sonst hohen Effektivit\u00E4t. Das Schlimmste: die f\u00FCr Mitteleurop\u00E4er ungewohnte, dr\u00FCckende Atmosph\u00E4re liegt wie Mehltau auf der Stimmung. \nDie M\u00E4nner, die an so vielen anderen Schaupl\u00E4tzen ihre F\u00E4higkeiten unter Beweis stellten sind nur noch deprimiert. \nDie Finnen aber sind in ihrem Element. Sie ben\u00F6tigen dringend Unterst\u00FCtzung, zu der unsere Truppen nun aber nicht in ausreichendem Ma\u00DFe f\u00E4hig sind. Sie sind entt\u00E4uscht von den deutschen Soldaten. \nJeder Schauplatz ist anders. Jetzt versteht man, wie die Finnen der russischen \u00DCbermacht so lange standhalten konnten.\n\nNun mu\u00DF es Ihnen gelingen, wenigstens der finnischen Luftwaffe Unterst\u00FCtzung zu geben. Das Verh\u00E4ltnis zu unseren Verb\u00FCndeten ist durch die oben geschilderten Umst\u00E4nde angespannt. General Mannerheim hofft, da\u00DF wenigstens die Luftwaffe erfolgreicher sein wird.\nJetzt liegt es an Ihnen.\n\nEinsatzbefehle:\nVerlegen Sie zu Ihrem neuen Fliegerhorst Pet\u00E4j\u00E4rvi.\n\nStartzeit: 07:30 Uhr\n\nEinsatzmuster: Bf-109F-4\n\nWetterlage:\nSchwacher Wind, dunstig, ausreichende Sicht.\n
