Short \n
Description \nLuftflotte 4, S\u00FCdsektor\nRaum Stalingrad\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n9. August 1942\n\n=========================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nTrotz der \u00DCberlegenheit unserer Kr\u00E4fte kommt der Ausbruch aus dem Br\u00FCckenkopf nicht so recht voran. \nIm Gegenteil: Vor einer halben Stunde hat der Feind begonnen, gegen den Ort Krasnodonskij einen gut gef\u00FChrten Gegenangriff zu organisieren.\n\nDie Rote Armee schl\u00E4gt sich mit Bravour. \nDie sowjetischen Soldaten haben eine gro\u00DFe Begabung daf\u00FCr, auf engstem Raum zu k\u00E4mpfen. Wenn der Feind auch bei der beweglichen Kriegsf\u00FChrung der Wehrmacht auch generell unterlegen ist, so ist er in der \u00F6rtlich begrenzten Verteidigung ein gef\u00E4hrlicher, keinesfalls unterlegener Gegner.  \nWo es ihm gelingt eine Verteidigungsposition zu errichten, kann er nur noch unter Aufbietung st\u00E4rkster Kr\u00E4fte und unter Hinnahme gr\u00F6\u00DFter Verluste geworfen werden. Wenn eine Umgehung und Einschlie\u00DFung nicht m\u00F6glich ist, mu\u00DF der Nahkampf aufgenommen werden. Dann spielt der russische Soldat seinen Opferwillen und seine Geschicklichkeit im Umgang mit dem Gel\u00E4nde voll aus. So entstehen Situationen, die unseren Landsern das \u00C4u\u00DFerste abfordern und nur unter Aufbietung aller Kr\u00E4fte gemeistert werden k\u00F6nnen.\n\nDieser Feldzug ist unter geradezu dummer Untersch\u00E4tzung des Gegners begonnen worden. Unsere Soldaten zahlen jetzt den Preis f\u00FCr diese Arroganz.\n\nDer feindliche Gegenangriff mu\u00DF mit allen Mitteln, auch der Luftwaffe gestoppt werden. Die Initiative mu\u00DF wieder in die H\u00E4nde Guderians gelegt werden. Jagdbomber und Stukas sind angefordert worden.\n\nEinsatzbefehle:\nSuchen und zerst\u00F6ren Sie Feindeinheiten im n\u00F6rdlichen Teil des Ortes Krasnodonskij. Greifen Sie mit Bomben und Bordwaffen an.\n\nStartzeit: 15:40 Uhr\nEinsatzh\u00F6he: 1000 Meter\nEinsatzmuster: Bf-109G-2 / 250 Kg Bombe\n\nWetterlage:\nDunstig, schwache Winde, befriedigende Sicht.\n
