Short \n
Description \nLuftflotte 4, S\u00FCdsektor\nRaum Stalingrad\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n14. September 1942\n\n=========================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nDrei lange Tage direkt an der Front.\n\nT\u00E4glich hat der Flugplatz mehrmals unter Artilleriefeuer der Sowjets gelegen. \nZum Gl\u00FCck sind die Maschinen nicht getroffen worden. Sie haben hautnah mitbekommen m\u00FCssen, was es bedeutet, wenn die Russen angreifen. \n\nDie s\u00FCd\u00F6stlich gelegene Anh\u00F6he geriet immer wieder unter harten Druck.\nNachts wechseln die Kampfbedingungen st\u00E4ndig. Artilleriefeuerschl\u00E4ge, Nahkampf Mann gegen Mann, mit Messern, Bajonetten, Spaten, oder mit blo\u00DFen H\u00E4nden. \nTod \u00FCberall. Der Geruch von verbranntem, verfaulendem Fleisch. Massenangriffe, die im Maschinengewehrfeuer verbluten und stundenlanges Geschrei grausig verletzter. Furchtbar!\n\nInsgeheim sind Sie dankbar, Jagdflieger zu sein. Das was Sie hier miterleben mu\u00DFten wird Sie nicht mehr schlafen lassen. Mehr als einmal wurden Sie in die Gr\u00E4ben gerufen. \nDann, nur noch Angst. Todesangst. \nSie f\u00FChlen sich wie ein Feigling. Sie sch\u00E4men sich.\nDer Platz wird nachts benutzt, um Schwerverletzte auszufliegen. Zerschundene, zerst\u00FCckelte Leiber, die das Leben nicht verlassen will. Grausame Bilder.\n\nUm Leninsk wird mit furchtbarer H\u00E4rte gek\u00E4mpft. Die Stadt gleicht einem Tr\u00FCmmerfeld. Kaum zu glauben, mit welcher wahnsinnigen Hingabe der Russe sich trotzdem weigert, aufzugeben. \nIn dieser Schule lernen Sie Demut und Respekt.\n\nDie Maschinen sind endlich fertig. Sie k\u00F6nnen es kaum abwarten, hier wegzukommen. Auch die "Firlefanz" wird mit Verwundeten vollgestopft und fliegt mit Ihnen nach Osinowskij.  Als Flieger haben Sie nie so eindringlich erlebt, was Krieg wirklich ist. Drei Tage Bodenkrieg und Sie haben die Schnauze voll. Nur noch weg hier.\n\nEinsatzbefehle:\nBringen Sie die Bell nach Osinowskij\n\nStartzeit: 23:20 Uhr\nEinsatzh\u00F6he: 500 Meter\nEinsatzmuster: Bell P-39N-1\n\nWetterlage:\nSt\u00FCrmisch, niedrige Wolken, Nacht.\n
