Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+  Flugzeug- Skin laden :        $_Skin_10\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nLuftflotte 4, S\u00FCdsektor\nRaum Stalingrad\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n5. August 1942\n\n=========================\n\nEinsatzbesprechung:\n----------------------------\n\nLage:\n\nDer Tod Hitlers und die Ver\u00F6ffentlichungen der Greueltaten in den Konzentrationslagern und hinter der Front in Ru\u00DFland haben auch unter den Soldaten an der Ostfront ihre Spuren hinterlassen. \n\nDie Meinungen zu diesen Bildern reichen von Unglauben, Achselzucken und manchmal sogar ausdr\u00FCcklicher Zustimmung bis hin zu Scham, Wut und Entt\u00E4uschung. \n\nDurch die Aufkl\u00E4rung der milit\u00E4rischen F\u00FChrung ist der Teil derer, die glauben, da\u00DF auch dieser Krieg gegen Ru\u00DFland zum Erfolg gef\u00FChrt werden kann stark zusammengeschrumpft. \nDie meisten Soldaten hoffen nun, da\u00DF durch die neue Regierung eine Verst\u00E4ndigung mit Stalin m\u00F6glich sein m\u00FC\u00DFte und da\u00DF man bald in die Heimat zur\u00FCckkehren k\u00F6nne.\n\nDie erste Entscheidung des neuen Generalstabs, die letzten Weisungen Hitlers, Nummer 44 und 45, die Eroberung des Kuban, wieder r\u00FCckg\u00E4ngig zu machen, werden von der \u00FCberwiegenden Mehrheit der Soldaten begr\u00FC\u00DFt. \nDie M\u00E4nner wissen nur zu genau, wie \u00FCberdehnt die Front inzwischen ist. \nDa traf der Befehl zur Einnahme Stalingrads auf Verwunderung in der Truppe.\n\nIhnen ist bei Besprechungen gesagt worden, da\u00DF damit Stalin deutlich gemacht werden soll, da\u00DF die Wehrmacht nach dem Tod Hitlers nicht in die Defensive gedr\u00E4ngt worden ist. \nDie F\u00FChrung hofft, die Verhandlungsposition f\u00FCr eine Beendigung des Krieges so verbessern zu k\u00F6nnen. An allen anderen Stellen sollen nun Frontverk\u00FCrzungen in neue Defensivpositionen vorbereitet werden. \nBei den h\u00F6heren Offizieren ist von einer "Verhandlungslinie" die Rede.  \n\nSeit Gestern verlegt die gesamte IV. Gruppe / Jg-53 an die Front vor Stalingrad. Die 1. und 3. Staffel zum Fliegerhorst Kletskaja, Ihre 2. Staffel zum Fliegerhorst Osinowskij.\nSie waren mit Ihrem Schwarm die letzten, die losgeflogen sind.\nNun sind auch Sie gleich da...\n\nEinsatzbefehle:\nFliegen Sie zu Ihrem neuen Fliegerhorst Osinowski\n\nStartzeit: unterwegs\nEinsatzh\u00F6he: 2000 Meter\nEinsatzmuster: Bf-109G-2\n\nWetterlage:\n
