Short \n
Description \nLuftflotte 4, S\u00FCdsektor\nRaum Stalingrad\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n13. Dezember 1942\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nAm Nachmittag wurde das Eintreffen der ersten Teile der Panzergruppe Kleist gemeldet. \n\nF\u00FCr heute Nacht sind die Kommandeure zu einer Stabsbesprechung zum Flugplatz Pitomnik beordert. Generaloberst Fedor von Bock will sich selbst ein Bild von der Lage in der Stadt machen.  F\u00FCr die kommenden Wochen ist von der Luftflotte das Kommando eines Luftwaffenf\u00FChrers Stalingrad LwF\u00FCS eingerichtet worden. \nMit dem Kommando wurde General G\u00FCnther Korten beauftragt. \nSeine erste Amtstat war, den Oberbefehlshaber der Luftwaffe, Generaloberst d.L. Eberhard Milch nach Stalingrad zu bitten, um sich an Ort und Stelle mit der Situation vertraut zu machen.\n\nAm Abend trafen Milch und Korten bei Ihnen in Osinowskij ein. Korten bestand darauf, zusammen mit einer Gruppe Transporter nach Stalingrad einzufliegen. Als Pilot wurden Sie gebeten, den hohen Offizier zu fliegen.\nVor einer halben Stunde ist Generaloberst Milch mit einer He-111 in der belagerten Stadt eingetroffen.\nDem n\u00E4chsten Transportflug werden Sie sich anschlie\u00DFen.\n\nDie Fl\u00FCge nach Stalingrad stellen auch in der Nacht ein gro\u00DFes Risiko f\u00FCr die Transportflotte dar. Schon nach dem ersten Dutzend Eins\u00E4tzen mu\u00DF die Luftwaffe erkennen, da\u00DF die sowjetische Flugabwehr geschickt auf die neue Situation reagiert. \nObwohl die Flugwege jedesmal gewechselt werden, gelingt es den Sowjets, einigen Einsatzgruppen gro\u00DFe Verluste zuzuf\u00FCgen. Als schwerwiegend stellt sich dabei das Problem der schweren Besch\u00E4digungen dar, wenn Flugzeuge in Stalingrad ankommen, ihre Besch\u00E4digungen einen R\u00FCckflug aber verhindern. Dann mu\u00DF in der belagerten Stadt repariert werden. Oft mu\u00DF dann selbst daf\u00FCr Reparaturmaterial eingeflogen werden.\n\nEinsatzbefehle:\nFliegen Sie nach Stalingrad- Pitomnik.\n\nStartzeit: 03:20\nEinsatzh\u00F6he: D1200\nEinsatzmuster: He-111H-2\n\nWetterlage:\nNachteinsatz. Leicht dunstig, sonst gutes Flugwetter.\n
