Short \n
Description \nLuftflotte 4, S\u00FCdsektor\nRaum Stalingrad\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n7. Januar 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nDie Verzahnung der beiden Armeen l\u00F6st sich. \nDer Strudel dreht sich immer langsamer.\n\nDie Operation Fallwind hat zwar die eingeschlossenen Truppen in Stalingrad befreien k\u00F6nnen, ihr ehrgeiziges Ziel, dabei eine gro\u00DFe Zahl sowjetischer Verb\u00E4nde einzuschlie\u00DFen nicht erreichen k\u00F6nnen.\n\nVon au\u00DFen gesehen herrscht Gleichstand. Eigentlich aber hat die Wehrmacht verloren. \nMan wird sich nun aus der Stadt zur\u00FCckziehen und w\u00E4hrend des Fr\u00FChjahrs die gesamte Heeresgruppe S\u00FCd zur\u00FCcknehmen.\n\nDie politische F\u00FChrung des Reiches hat entschieden. Auch wenn auf dem Verhandlungswege nichts zu erreichen ist, wird die Wehrmacht Russland verlassen. In den Geschichtsb\u00FCchern wird das ein russischer Sieg sein. \nAber es ist besser so. Kaum einer glaubt noch, da\u00DF es m\u00F6glich w\u00E4re, die Sowjetunion niederzuwerfen. \n\nWas wird Stalin tun? Wird er sich damit zufrieden geben, sein Land zu befreien, oder wird er mehr wollen?\nDer Angriffskrieg der Nationalsozialisten ist verloren. Was wird mit dem R\u00FCckzugskrieg der neuen Regierung? Wird das, was angerichtet worden ist wenigstens halbwegs wieder in Ordnung gebracht werden k\u00F6nnen?\n\nVorgestern kam die Nachricht, da\u00DF die Gruppe am 10. Januar abgel\u00F6st wird. Es geht zur\u00FCck zur Auffrischung nach Tscherkassy.\n\nNach dem kurzzeitigen Aufklaren am 3. Januar hatte sich das Wetter wieder verschlechtert. \nWenn es nicht schneit, nimmt der Nebel jede Sicht. Die Luftt\u00E4tigkeit beider Seiten ist auf oft halsbrecherische Transportfl\u00FCge oder meistens ungenaue Bombenangriffe aus geringer H\u00F6he begrenzt. \nAus Stalingrad versucht die Transportflotte so gut es geht Schwerverwundete auszufliegen.\n\nDa Sie zu dieser Zeit mit Ihrer Messerschmitt nichts ausrichten k\u00F6nnen, haben Sie sich freiwillig gemeldet, mit der "Firlefanz" Verwundete aus der Stadt zu holen.\n\n\nEinsatzbefehle:\nFliegen Sie die Verwundeten nach Osinowskij.\n\nStartzeit: 01:20 Uhr\nEinsatzh\u00F6he: 1000 Meter\nEinsatzmuster: He-111H-2\n\nWetterlage:\nSchneetreiben, Nacht, sehr schlechte Sicht.\n
