Short \n
Description \nLuftflotte 4, S\u00FCdsektor\nRaum Stalingrad\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n1. Dezember 1942\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nMajor Totenfeld f\u00E4llt f\u00FCr mindestens sechs Wochen aus. Vom Geschwader kam noch vorgestern die Nachricht, da\u00DF f\u00FCr die Zeit Ersatz geschickt werden w\u00FCrde. \n\nDer Krieg geht weiter.\n\nDie Rote Armee hat die \u00F6stlichen H\u00F6henz\u00FCge neben der Strasse Erzowka- Mittelkreuzung besetzt. Ein scharfes Artillerieduell hat sich entwickelt. \nVon den H\u00F6henz\u00FCgen aus kann die sowjetische Artillerie die wichtige, nunmehr direkt hinter der Front verlaufende Stra\u00DFe beherrschen. Ein motorisiertes Infanterieregiment bewegt sich auf genau dieser Stra\u00DFe in Richtung Nordwest, zur Mittelkreuzung. \nTeile des Regiments sind schon, vollkommen \u00FCberrascht, in das schwere Feuer der sowjetischen Artillerie geraten und sind schwer zusammengeschossen worden.  Wenn diese kleine Stra\u00DFe nicht mehr nutzbar ist, wird auch Mittelkreuzung fallen und damit die Beweglichkeit unserer Einheiten an der S\u00FCdwestlinie.\n\nDie sowjetischen Artilleriestellungen werden durch starkes Flakfeuer gesichert. Das Oberkommando der Luftflotte 4 (OKLF4)\nhat ein sofortiges Vorgehen gegen diese Bedrohung befohlen. \nWenn unsere Artillerie auf den H\u00F6henz\u00FCgen gegen\u00FCber f\u00E4llt,  wird die Stra\u00DFe und schlie\u00DFlich auch die ganze S\u00FCdostlinie unhaltbar werden.\n\nDas OKLF4 hat folgende Eins\u00E4tze befohlen:\n\nEin Schwarm Stukas soll die r\u00FCckw\u00E4rtigen Flakstellungen ausschalten. \nEin Schwarm Bf-110 aus Osinowskij  wird die beiden n\u00F6rdlichen Artilleriestellungen angreifen. \nIhrer Staffel ist die s\u00FCdliche Artilleriegruppierung als Ziel zugewiesen.\n\nEinsatzbefehle:\nGreifen Sie die als Ziel zugewiesenen Artilleriekr\u00E4fte mit Bomben und Bordwaffen an.\n\nStartzeit:14:50\nEinsatzh\u00F6he: 1500 Meter\nEinsatzmuster: Bf-109G-2 / 250 Kg Sprengbombe\n\nWetterlage:\nSehr starker Wind, befriedigende Sicht.\n
