Short \n
Description \nLuftflotte 4, S\u00FCdsektor\nRaum Stalingrad\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n26. Dezember 1942\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nDer Luftkampf mit den YaKs von Gestern sitzt Ihnen noch tief in den Knochen. \nAlles stand auf Messers Schneide. Sie konnten kaum schlafen.\nDie Rote Luftwaffe von heute ist nicht mehr mit der Luftwaffe zu vergleichen, die am Beginn des Unternehmens Barbarossa fast zerschlagen worden war. Die Sowjets haben sich von diesem Schlag nicht nur erholt, sondern sie werden immer st\u00E4rker. \nDie Luftwaffe trifft nun auf einen Gegner, der immer bessere Flugzeuge und, noch schlimmer, immer bessere Piloten hervorbringt. \n\nDie Sowjetunion h\u00E4tte niemals angegriffen werden d\u00FCrfen. Alle hatten dieses riesige Land untersch\u00E4tzt. Es gleicht einer Pandora, bei der jeder abgeschlagene Kopf durch zwei neue ersetzt wird.\n \nJeder operationelle Erfolg der Wehrmacht scheint die Sowjetunion nur zu st\u00E4rken. Wie k\u00F6nnte dieser Krieg nur jemals gewonnen werden?\n\nDas gleiche am Boden: \nAls Sie heute Morgen aufwachten, herrschte gro\u00DFe Aufregung. \n\nIn der Nacht hat die Rote Armee im S\u00FCden eine neue Offensive gestartet. Die verst\u00E4rkten Verteidigungslinien sind dort innerhalb von zwei Stunden durchbrochen worden. Jetzt steht der ganze S\u00FCdfl\u00FCgel auf dem Spiel. \nZum Fr\u00FChst\u00FCck kam die Nachricht, da\u00DF das Oberkommando der Heeresgruppe die Operation im S\u00FCden abbrechen und sich dort sofort zur\u00FCckziehen wird, um einer Umfassung zu entgehen.\n \nDie ganze Sache hat sich in einer halben Nacht total gewandelt. \nDas Ziel der Einschlie\u00DFung der sowjetischen Kr\u00E4fte westlich von Stalingrad wird fallen gelassen. Jetzt geht es nur noch darum, das in Stalingrad eingeschlossene Korps von Norden zu befreien. Dort kommt die Panzerarmee Kleist noch gut voran.\n\nMit einem flauen Gef\u00FChl im Magen treten Sie Ihren Dienst an. Sitzbereitschaft. \nSie m\u00FCssen nicht lange warten, bis Sie gebraucht werden.\nEin Schwarm Bf-110 wird nord\u00F6stlich von Kalatsch von Feindj\u00E4gern angegriffen. \n\nEinsatzbefehle:\nHauen Sie die Kameraden 'raus\n\nStartzeit: Sofort\nEinsatzh\u00F6he: 2000 Meter\nEinsatzmuster: Bf-109G-2\n\nWetterlage:\nUnver\u00E4ndert.\n
