Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+  Flugzeug- Skin laden :        $_Skin_12\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nLuftflotte 4, S\u00FCdsektor\nRaum Stalingrad\n\nIV. Gruppe / Jagdgeschwader 53 Pik As\n\n10. November 1942\n\n===============================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nWieder Stalingrad.\n\nDr\u00FCckende Erinnerungen kehren zur\u00FCck. Keiner Ihrer Kameraden hat sich gefreut, wieder hierher zu kommen. Ihre Erlebnisse beim Kampf um Leninsk vom letzten September sind noch frisch und die Bilder dr\u00E4ngen sich immer wieder in Ihr Bewu\u00DFtsein. \n\nDer zweite Winter in Ru\u00DFland. Diesmal noch weiter von zu Hause entfernt. Am Ende der Welt.\nUnd wie es aussieht, wird das Heimweh nicht Ihr einziges Problem sein. Die Sowjets bereiten hier etwas vor. Die F\u00FChrung der Armeegruppe ist alarmiert. Es wird erwartet, da\u00DF die Rote Armee angreift.\n\nAlles fragt sich, warum wir eigentlich noch hier sind. Warum man nicht schon lange zu einer Einigung mit der UDSSR gekommen ist und warum man sich nicht einfach zur\u00FCckzieht, selbst wenn keine Einigung zustande kommt.\nBei einer Besprechung mit h\u00F6heren Offizieren hat man Ihnen gesagt, da\u00DF Stalingrad ein Faustpfand f\u00FCr Verhandlungen sei. \n\nMan bef\u00FCrchtete auch, da\u00DF wenn man sich schon im September zur\u00FCckgezogen h\u00E4tte, man in der Schlammperiode stecken geblieben w\u00E4re und die Rote Armee die Front zerschlagen h\u00E4tte. \nJetzt haben wir eine Front, doch Stalin verhandelt nicht. \nEr stellt Bedingungen, die unannehmbar sind. \nDie Wehrmacht steht tief in Ru\u00DFland, doch Stalin sieht seine Tage kommen. Unsere Gener\u00E4le sagen, da\u00DF er eigentlich nicht verlieren kann. Die Rote Armee hat horrende Verluste hinnehmen m\u00FCssen, weit mehr als die Wehrmacht, aber Stalin kann sich seine Opfer leisten, Deutschland seine nicht.\nStalin ist sich sicher, da\u00DF er den Krieg gewinnen wird, darum will er nicht wirklich verhandeln.\nDeutschland wird sich seinen R\u00FCckzug mit gro\u00DFen Opfern erk\u00E4mpfen m\u00FCssen.\nJeder f\u00FChlt, da\u00DF der russische B\u00E4r hier in Stalingrad seinen ersten Schlag f\u00FChren wird. Und Sie sind mitten drin.\n\nIm Verlauf der vergangenen Woche hatte die Staffel Osinowskij erreicht. Ihre IV. Gruppe wird auf dem Nordfl\u00FCgel der Front die I. Gruppe des Jagdgeschwaders 77 abl\u00F6sen, die in Rostow aufgefrischt werden wird. Ihrer Gruppe wird die italienische  Eskadrila 356 unterstellt, die von Krasnij Oktyabr aus fliegen wird. Die erste und dritte Staffel Ihrer Gruppe werden von Wolskij aus fliegen.\nStalingrad selbst und der S\u00FCdfl\u00FCgel wird Einsatgebiet der II. und III. Gruppe des Jagdgeschwaders 77.\n\nEben kam die Nachricht, da\u00DF Ihr Fliegerhorst von den Kamerden von der I/77 ger\u00E4umt ist. \n\nEinsatzbefehle:\nFliegen Sie Ihre letzte Etappe zu Ihrem Fliegerhorst Primorsk.\n\nStartzeit: 15:45 Uhr\nEinsatzh\u00F6he: 1500 Meter\nEinsatzmuster: Bf-109G-2\n\nWetterlage:\nSt\u00FCrmisch.\n\n
