Short \n
Description \nLuftflotte 4, S\u00FCdsektor\nRaum Stalingrad\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n2. Dezember 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nBeim ersten B\u00FCchsenlicht landete eine einsame '109' auf dem Fliegerhorst. \n\nDer neue, vorl\u00E4ufige Gruppenchef Major Hugo Zenker. \nEs gab schon einiges Gerede dar\u00FCber, da\u00DF das Geschwader einen Mann schickt, obwohl doch Hauptmann von Krohm an der Reihe gewesen w\u00E4re. \nDer Ritter hatte nicht ein Wort dar\u00FCber verloren, da\u00DF er scheinbar \u00FCbergangen worden war. Als der Neue dann aus seiner Maschine stieg, st\u00FCrzte er direkt auf Hauptmann von Krohm zu und beide umarmten sich heftig. \nSp\u00E4ter wurde die Sache dann aufgel\u00F6st: Hauptmann von Krohm hatte zusammen mit Major Totenfeld Major Zenker ausdr\u00FCcklich empfohlen und angefordert. \nSein Kommentar: \nMajor Zenker sei nicht nur ein guter Flieger, sondern auch ein Mann, der b\u00FCrokratische Probleme zu l\u00F6sen wei\u00DF. \nEs gibt eine Legende, nach der Zenker als Staffelchef ' schon drei Mal die gesamten Aktenbest\u00E4nde seiner Staffel bei Luftangriffen verloren hatte. Hinter vorgehaltener Hand wird \u00FCber mysteri\u00F6se Bombentreffer ohne Bombenkrater gemunkelt. Bei der Geschwaderverwaltung wird er, so hei\u00DFt es inzwischen M\u00FCnchhausen genannt, weil er es schaffte, nach jedem Verlust seiner Unterlagen b\u00FCrokratische Hemmnisse beim Nachschub durch gezielte "Halbwahrheiten" zu \u00FCberwinden.\nEs blieb nicht viel Zeit ihn zu begr\u00FC\u00DFen, bevor die ersten Eins\u00E4tze wieder starten mu\u00DFten.\n\nDie Staffel hat nur noch sieben einsatzbereite Maschinen. Die erste und dritte Staffel jeweils sogar nur noch sechs. Am schlimmsten sieht es bei den Italienern aus, die verf\u00FCgen nur noch \u00FCber vier einsatbereite J\u00E4ger. \nDa mu\u00DF improvisiert werden. Staffel ist Staffel und Einsatz ist Einsatz. Es kommt nun immer h\u00E4ufiger vor, da\u00DF Fl\u00FCge mit Angeh\u00F6rigen zweier oder mehrerer Staffeln gemischt werden. So fast jeder zweite Einsatz des Tages.\n\nF\u00FCr den n\u00E4chsten Flug wird Ihnen eine Rotte italienischer F-4 109er unterstellt. Zusammen werden Sie \u00FCber der Front patroullieren. In einigem Abstand parallel zu Ihnen auf deutscher Seite fliegt ein Schwarm der ersten Staffel unter Major Zenker.\nAuch er steht Ihnen bei Bedarf per Funk zur Verf\u00FCgung.\n\nEinsatzbefehle:\nFreie Jagd\n\nStartzeit: 10:00 Uhr\nEinsatzh\u00F6he: 3000 Meter\nEinsatzmuster: Bf-109G-2\n\nWetterlage:\nSt\u00FCrmisch. befriedigende Sicht.\n
