Short \n
Description \nLuftflotte 4, S\u00FCdsektor\nRaum Stalingrad\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n14. November 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nNach Ihrer Ankunft hatte sich das Wetter wieder soweit verschlechtert, da\u00DF nicht geflogen werden konnte. Schneetreiben, Nebel und eisige K\u00E4lte machten jeden Flugbetrieb unm\u00F6glich.\n\nGestern hatten Sie an einem Treffen von Luftwaffenoffizieren teilgenommen. \nThema: Die voraussichtliche Entwicklung an der Stalingrad- Front.\n\nEs scheint sicher, da\u00DF der Russe bald zuschlagen will. \nHinter der Front werden Truppen in gro\u00DFer Zahl zusmmengezogen. Die Generalit\u00E4t sch\u00E4tzt, da\u00DF der Gegner etwa sechs Armeen einsetzen will.\nDa die 17. Armee und die 4. Panzerarmee nach Norden verlegt wurden, bleibt als Reserve nur die 1. Panzerarmee, die sich aber auch in einiger Entfernung von hier befindet. Ihr Heranziehen w\u00FCrde mindestens zwanzig Tage in Anspruch nehmen und darum mu\u00DF f\u00FCr diese Zeit Vorsorge getroffen werden.\nDer Angriff w\u00FCrde im Norden auf die 3. Rum\u00E4nische Armee, in der Mitte und in Stalingrad auf die 6. Armee und im S\u00FCden auf zwei Korps der 11. Armee treffen.\nDem erwarteten Angriff soll mit gr\u00F6\u00DFter Beweglichkeit begegnet werden. \nDazu ist der Motorisierungsgrad der Armeen in den letzten vier Wochen stark erh\u00F6ht worden. Es sind LKw- Transportregimenter gebildet worden und sogar spezielle Lasttierkompanien. Au\u00DFerdem sind jedem Korps neu aufgestellte Instantsetzungs und Bergungsabteilungen unterstellt worden. \nDie 6. Armee ist in die Lage versetzt worden, sehr schnell die beiden nicht in der Stadt liegenden Korps zur\u00FCckziehen zu k\u00F6nnen, falls das n\u00F6tig werden sollte. Das dann je nach Lage unter Umst\u00E4nden in der Stadt verbleibende Korps ist mit gro\u00DFen Vorr\u00E4ten ausgestattet worden, um eine begrenzte Belagerung zu \u00FCberstehen. Diese Option ist aber nur anzuwenden, wenn ein baldiger Entsatz h\u00F6chst wahrscheinlich sein k\u00F6nnte. \nDazu m\u00FC\u00DFten verschiedne Bedingungen erf\u00FCllt sein:\nDer 11. Armee im S\u00FCden sind zwei weitere Korps auf Abruf unterstellt worden. Diese Verb\u00E4nde befinden sich vor dem Feind verborgen westlich von Kalatsch und sind Generalleutnant Model unterstellt worden . Der Gruppe Model geh\u00F6ren zwei Panzerdivisionen und andere ausgesucht kampfkr\u00E4ftige Verb\u00E4nde an.\nHauptverteidigungslinie ist im Norden die Wolga. Das bedeutet, da\u00DF die Front planm\u00E4\u00DFig hinter den Flu\u00DF zur\u00FCckgenommen werden wird, falls die Rote Armee mit der erwarteten St\u00E4rke losschl\u00E4gt.\nIm S\u00FCden sollte versucht werden, die derzeitige Frontlinie in etwa zu halten, oder nur leicht zur\u00FCckzunehmen. \nSollte da\u00DF aus Gr\u00FCnden der St\u00E4rke eines sowjetischen Angriffs nicht m\u00F6glich sein, m\u00FC\u00DFte versucht werden, dem Gegner nur einen begrenzten Einbruchskorridor zu erlauben.\n\nInzwischen sind an verschiedenen Frontabschnitten Verteidigungsschwerpunkte gebildet worden. N\u00F6rdlich Primorsk entlang der Wolga, am Wolgaufer von Stalingrad selbst und im S\u00FCden s\u00FCdlich Malie Derbety. Wenn der Feind durchbricht, dann darf ihm das im Norden nur zwischen Primorsk und Stalingrad und im S\u00FCden eintlang eines Bogens innerhalb von Abganerovo, Buzinowka, Piatimorskij erlaubt werden. \nKann der Gegner innerhalb dieser Korridore gehalten werden, b\u00F6te sich nach Eintreffen der 1. Panzerarmee und bei Einsatz der Gruppe Model die Chance, die angreifenden sowjetischen Armeen ihrerseits einzuschlie\u00DFen.\nWenn sich abzeichnet, da\u00DF der Gegner durchbricht, aber innerhalb der Korridore zeitlich kontrolliert gehalten werden kann, zieht, bei Eintreffen der 1. Panzerarmee die Gruppe Model hinter der Front in entgegengesetzter Richtung der angreifenden Sowjets in den Raum Abganerowo. Dann sto\u00DFen gleichzeitig im Norden Kleists Panzer entlang der Wolga nach S\u00FCden und Model nach Nordosten vor, um den Gegner einzuschlie\u00DFen. Sollte der Feind viel schneller vorsto\u00DFen und die 1. Panzerarmee demnach zu sp\u00E4t kommen, oder sollten die Sowjets nicht im Rahmen der Korridore gehalten werden k\u00F6nnen, wird die Gruppe Model die Aufgabe haben, den Verbindungsweg Kalatsch- Stalingrad f\u00FCr den kompletten Abzug der 6. und der 11. Armee offen zu halten.\n\nIm Gesamten wir es also darum gehen, den Gegner in der Verteidigung hinzuhalten und zu kanalisieren, bis die eingeplanten Verst\u00E4rkungen in Position gebracht werden k\u00F6nnen.\nDer Luftwaffe wird dabei die Rolle der Feuerwehr zufallen. \nBis es soweit ist, sind Kr\u00E4fte zu schonen und die notwendigen Vorbereitungen zu treffen.\n\nEinsatzbefehle:\nFreie Jagd\n\nStartzeit: 07:00 Uhr\nEinsatzh\u00F6he: 3000 Meter\nEinsatzmuster: Bf-109G-2\n\nWetterlage:\nSehr windig, befriedigende Sicht, keine Schneef\u00E4lle.\n
