Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+  Flugzeug- Skin laden :        $_Skin_14\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nLuftflotte 4, S\u00FCdsektor\nRaum Stalingrad\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n7. Dezember 1942\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nSeit  einer Woche  hatten die Jagdflieger aufgrund des miserablen Wetters nicht fliegen k\u00F6nnen und darum hatten Sie tatenlos zusehen m\u00FCssen, wie die Stadt vorgestern endg\u00FCltig eingeschlossen wurde.\n\nHeute Vormittag fand eine Lagebesprechung statt und Sie waren nicht schlecht \u00FCberrascht zu sehen, da\u00DF die anwesenden hohen Offiziere trotz ihrer Anspannung sehr viel Zuversicht ausstrahlten. \nDie Stadt ist zwar eingeschlossen, doch die Lage ist trotzdem vielversprechend. Das heute schon einmal kurz aufklarende Wetter wird sich in den kommenden Tagen bessern. Das bedeutet, da\u00DF die Luftwaffe bei nun bevorstehenden Operation "Fallwind" eine entscheidende Rolle wird spielen k\u00F6nnen.\n\nDie Planungen hatten eine Einschlie\u00DFung Stalingrads durchaus mit einberechnet. \nAm 5. Dezember war entschieden worden, das Stalingrad- Korps in der Stadt zu belassen, da die Heranf\u00FChrung von Kleists Panzerarmee trotz der Wetterlage gut voran kam und die Korridor- Idee im Gro\u00DFen und Ganzen funktioniert hat. \nNoch immer versucht die Rote Armee die Umschlie\u00DFung auszuweiten. Ihr Hauptziel scheint dabei Kalatsch zu sein, wo sie aber seit zwei Tagen praktisch keinen Schritt voran gekommen sind. Und t\u00E4glich werden die deutschen Sicherungslinien st\u00E4rker.\n\nGeneraloberst Fedor von Bocks  einzige Sorge ist nun das in Stalingrad eingeschlossene Korps. Immerhin vier verst\u00E4rkte Divisionen mit zusammen  knapp 62.000 Mann!\n\nSie m\u00FCssen bis zum Jahresende durchhalten. Zum Gl\u00FCck gilt ihrer Zerst\u00F6rung zur Zeit noch nicht die volle Aufmerksamkeit des sowjetischen Oberkommandos.\nIm Moment ist ihre Versorgungslage aufgrund der getroffenen Vorbereitungen noch nicht Besorgnis erregend. Eine zus\u00E4tzliche Versorgung aus der Luft wird aber unumg\u00E4nglich sein. Das wird in den zuk\u00FCnftigen Tagen die Hauptaufgabe der Luftflotte sein.\nDie Frontlage mu\u00DF nun bis etwa Weihnachten in diesem Zustand erhalten werden.\n\n\nAls Sie aus der Besprechung kamen, wartete schon Ihr 1. Wart auf Sie, um Ihnen mitzuteilen, da\u00DF Feldwebel Eulenberg vor wenigen Minuten abgeschossen worden ist und hinter den feindlichen Linien eine Bruchlandung auf einem Hochplateau machen mu\u00DFte, aber bis eben nicht Gefangen genommen wurde. \nSofort schauten Sie sich die Sache auf einer Karte an und entschlossen sich, sofort mit der "Firlefanz" zu starten.\nSie sagten dem Chef, da\u00DF Sie die Gruppen- Heinkel brauchten, luden ein Paar Mann und zwei Sanit\u00E4ter ein und rollten zur Startposition.\n\nEinsatzbefehle:\nFliegen Sie zu dem Hochplateau. Landen Sie dort und holen Sie Ihren Kameraden ab. Versuchen Sie tief durch Flu\u00DFt\u00E4ler zu fliegen, um nicht der starken, feindlichen Luftabwehr ausgesetzt zu sein.\n\nStartzeit: Sofort\nEinsatzh\u00F6he: Tiefstflug\nEinsatzmuster: He-111H-2\n\nWetterlage:\nStark dunsig und windig.\n
