Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+  Flugzeug- Skin laden :        $_Skin_13\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nLuftflotte 4, S\u00FCdsektor\nRaum Stalingrad\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n20. November 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nAls Sie gestern Nachmittag von Ihrem letzten Feindflug zur\u00FCckkehrten, wurden Sie zum Flugplatz Stalingrad- Pitomnik befohlen.\n\nDort wartete ein Offizier von der Luftflotte auf Sie mit einem ganz besonderen Anliegen.\nDie Luftwaffe hat in den letzten zehn Tagen f\u00FCnf Aufkl\u00E4rer \u00FCber Znamensk verloren. Permanent sind dort russische J\u00E4ger \u00FCber der Stadt. Scheinbar will man nicht, da\u00DF man ihnen dort in die Karten schaut. Das verst\u00E4rkt verst\u00E4ndlicherweise das Interesse unserer Aufkl\u00E4rungsspezialisten an dem Ort.\nDa man nun nicht noch mehr Aufkl\u00E4rer opfern will, kam man auf eine ziemlich ausgefallene Idee:\nEs soll ein Aufkl\u00E4rungsflug mit einer erbeuteten Feindmaschine durchgef\u00FChrt werden und dabei kam man dann nat\u00FCrlich auf Sie. \nEine Curtiss ist mit einer Kamera in der linken hinteren Rumpfseite ausgestattet worden und da Sie einer der Wenigen sind, die die P-40 schon geflogen sind, bittet man Sie, den Flug zu machen.\n\nGrunds\u00E4tzlich waren Sie mit der Sache einverstanden, bis Sie die Maschine sahen. Sie trug sowjetische Kennzeichen. Damit waren Sie nicht einverstanden. Wenn Sie fliegen, dann sollte Sie aus der N\u00E4he wenigstens als deutsches Flugzeug zu erkennen sein. Aus der Entfernung w\u00E4re es ja nicht schlecht, wenn man sie f\u00FCr einen Russenj\u00E4ger halten w\u00FCrde. In der Nacht griffen Sie dann zur Spritzpistole und was dabei herauskam, macht diese P-40 zur wohl h\u00E4\u00DFlichten Kiste der ganzen Ostfront. \nGenau richtig f\u00FCr diese h\u00E4\u00DFliche Sache.\n\nEinsatzbefehle:\nFliegen Sie im Tiefflug \u00FCber Znamensk und machen Sie die Fotos. Halten Sie sich wenn eben m\u00F6hlich genau an die in Ihrer Karte eingezeichneten Flugwege.\nWenn man Sie erkennt, sehen Sie zu, da\u00DF Sie Land gewinnen. Ihre Maschine ist mit nichts, au\u00DFer einer Kamera bewaffnet!\n\nWenn Sie in Schwierigkeiten kommen, finden Sie Ihren Gruppenchef, Hauptmann Totenfeld s\u00FCdwestlich von Leninesk in der Luft. Sie k\u00F6nnen ihn im Notfall durch die Bodenkontrolle zu Hilfe rufen.\n\nStartzeit: 14:40 Uhr\nEinsatzh\u00F6he: 500 Meter und tiefer\nEinsatzmuster: Curtiss P-40E\n\nWetterlage:\nHeiter bis dunstig.\n
