Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+  Flugzeug- Skin laden :        $_Skin_15\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nLuftflotte 6, Mittelsektor\nRaum Wyazma, westlich von Moskau\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n7. Februar 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nEs hat sich einiges getan im Geschwader. \n\nIhr alter Kamerad Hermann Totenfeld ist zum Oberstleutnant bef\u00F6rdert worden und ist nun der Kommandeur des Geschwaders. \nDadurch hat sich das gesamte Personalkaroussel gedreht. \nIhr alter Staffelchef, Wilhelm Ritter von Krohm ist jetzt Major und befehligt Ihre IV. Gruppe. \nSie sind jetzt der Chef der 2. Staffel.\n \nDa Sie an der Front "ein wenig" Abergl\u00E4ubisch geworden sind, hatten Sie darauf bestanden, Ihre Nummer "3" weiterhin zu behalten. Nun ist Ihre Staffel die erste der gesamten Luftwaffe, in der es keine "1" mehr gibt. \n\nHauptmann von Calenberg hat nun die 1. Staffel \u00FCbernommen und Hauptmann Alfred Hammer die 3. \nZur Zeit wird auch die III. Gruppe wieder nach Osten verlegt, soda\u00DF dann das Geschwader ausnahmsweise mal nicht \u00FCber die ganze Welt verstreut ist. \nDurch die ganzen \u00C4nderungen sind viele Kameraden aus Ihrem Blickfeld verschwunden, daf\u00FCr sind neue zu Ihnen gekommen.\n\nDabei auch drei freiwillige Ausl\u00E4nder: Ein Italiener und zwei Franzosen.\nVon Ihren alten Kameraden sind nur noch Ihre Freunde F\u00E4hnrich Eulenberg, Feldwebel Braque und Leutnant Kirsch bei der Staffel. \nDer Rest ist neu.\n\nVon den sieben Neuzug\u00E4ngen haben zwei wenigstens schon Fronterfahrung: \nFeldwebel Patrik Rosenberg mit immerhin schon dreizehn Absch\u00FCssen und einer von den zwei Franzosen, Unteroffizier Vincent Duval mit Erfahrung als Ausbilder. \nDer ganze Rest kommt frisch von der Schule.\n\nIn der letzten Woche haben Sie sich die M\u00E4nner schon einmal in der Luft angesehen und ihre Leistungen haben sie angenehm \u00FCberrascht. Fliegerisch gibt es da nichts auszusetzen. Wenn sie auch noch gut schie\u00DFen, wird das Ding schon laufen. \nDie Entscheidung der neuen Luftwaffenf\u00FChrung, mehr M\u00FChe in die Ausbildung neuer Jagdflieger zu investieren zahlt sich anscheinend aus und das Niveau auch der ausl\u00E4ndischen Flieger steht den deutschen Anw\u00E4rtern in keiner Weise nach.\n\nGestern war die ganze Gruppe in Wyazma angekommen. Heute im Laufe des Tages hat dann die III. Gruppe / Jagdgeschwader 54 ihre Fliegerhorste ger\u00E4umt. Diese Pl\u00E4tze wird Ihre Gruppe nun \u00FCbernehmen.\n\nDie gr\u00F6\u00DFte Teil der 1. Staffel ist vor einer Stunde zu ihrem neuen Horst Medyn gestartet. \nDie 3. Staffel hat vor zwei Stunden zum Fliegerhorst Medyner Wald verlegt. \nNun wird auch Ihre Staffel verlegen. Ihr neuer Fliegerhorst ist Detschino, der s\u00FCdlichste der drei Fliegerhorste Ihrer Gruppe.\n\n\nEinsatzbefehle:\nFliegen Sie im Staffelverband zu Ihrem Fliegerhorst Detschino.\n\nStartzeit: 16:10\nEinsatzh\u00F6he: 1500 Meter\nEinsatzmuster: Bf-109G-6\n\nWetterlage:\nSt\u00FCrmisch.\n
