Short \n
Description \nLuftflotte 6, Mittelsektor\nRaum Wyazma, westlich von Moskau\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n12. Februar 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nIn den vergangenen Tagen haben Sie sich auf Ihrem neuen Fliegerhorst h\u00E4uslich eingerichtet.\n\nSchon am Tag nach Ihrer Ankunft hat sich das Wetter wieder derma\u00DFen verschlechtert, da\u00DF nicht geflogen werden konnte. \nDie Startbahn war ein einziges Schlammbad. Dadurch sind die Tage sehr ruhig verlaufen. \nBis jetzt wissen Ihre Kameraden und Sie noch nicht, warum Sie gerade hierher verlegt haben, aber das Oberkommando der Luftflotte ist mit irgendwelchen Planungen besch\u00E4ftigt, also wird etwas passieren. Wahrscheinlich wird der R\u00FCckzug vorbereitet. Die meisten glauben das, entsprechend gut ist die Laune der Truppe.\n\nDie neue "Gustav- sechs" ist auf ein geteiltes Echo bei Ihren Kameraden gesto\u00DFen. Zwar ist sie besser bewaffnet als die G-2, aber daf\u00FCr ist sie langsamer. Das zu einer Zeit, wo die Sowjets technisch in riesigen Schritten aufholen. \nWer unvorsichtig fliegt ist schnell in Not. Die Ausbildung der Neuen ist daher um so wichtiger.\nImmerhin gibt es jetzt mehr Ersatz. Die Neuorientierung der Flugzeugproduktion zu mehr Jagdflugzeugen zeigt Wirkung und die Ausbildung von Jagdfliegern ist ebenso ausgeweitet worden.\n\nWie man h\u00F6rt, laufen die Materiallieferungen der Amerikaner an die Sowjets auch nicht mehr so wie fr\u00FCher. Stalins Verbortheit hat das Verh\u00E4ltnis der USA zur Sowjetunion merklich getr\u00FCbt. \nEs besteht Hoffnung, da\u00DF die USA das Leih- Pacht - Gesetz zuungunsten Russlands ab\u00E4ndern.\n\nReichskanzler Goerdeler hat noch einmal in der \u00D6ffentlichkeit best\u00E4tigt, da\u00DF es Deutschlands Absicht ist, zu den Grenzen von 1936 zur\u00FCckzukehren. Der Kriegseinsatz der USA von England aus ist g\u00E4nzlich zum Erliegen gekommen. Roosevelts Verh\u00E4ltnis zu Gro\u00DFbritannien verschlechtert sich zusehends und sein Verh\u00E4ltnis zu Stalin erst recht.\n\n\nEinsatzbefehle:\nFreie Jagd entlang der Front.\n\nStartzeit: 09:30\nEinsatzh\u00F6he: 3000 Meter\nEinsatzmuster: Bf-109G-6\n\nWetterlage:\nStark windig, befriedigende Sicht.\n
