Short \n
Description \nLuftflotte 2, Mittelsektor\nRaum Kursk S\u00FCd\n\nIV. Gruppe Jagdgeschwader 53 "Pik As"\n\n4 April 1943\n\n===============================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nAus einem Eroberungskrieg ist ein R\u00FCckzugsunternehmen geworden.\n\nDer Diktator ist weg und die neue Regierung versucht zu retten, was zu retten ist.\n\nDeutschland unter Hitler hatte Kriege begonnen und gro\u00DFe Siege errungen. \nSiege, die jetzt, wo der Gro\u00DFteil der deutschen Soldaten ohne Aussicht auf einen weiteren Erfolg tief in Ru\u00DFland stehen, beginnen, immer bitterer zu schmecken. \nDas Volk, lange trunken vom Ruhm wacht mit einem \u00FCblen Kater auf und mu\u00DF erkennen, da\u00DF die Siege ihrer Wehrmacht der Unmenschlichkeit Bahn brachen.\nViele wollen das nicht wahrhaben. Viele wollen zur\u00FCck zum Traum von Gr\u00F6\u00DFe und manche wollen noch immer die Welt beherrschen. Meistens die, die zu Hause im warmen Heim am Volksempf\u00E4nger den Nachrichten von R\u00FCckz\u00FCgen lauschen. R\u00FCckz\u00FCge, die keine gro\u00DFen Tr\u00E4ume machen.\n\nDie Soldaten, die t\u00E4glich sehen, wie barbarisch solche Gr\u00F6\u00DFe herbeizerfleischt werden mu\u00DF, wollen einfach nur noch leben. \nIhre Tr\u00E4ume sind klein. Ein wenig Ruhe, ein wenig Komfort, ein wenig Sicherheit im Kreis der Familie, ein wenig Heimat, ein wenig leben.\n\nIm naiven Glauben auf seine 'Vorsehung' hatte Hitler ein ums andere Mal Vabanque gespielt. \nDoch dem Gl\u00FCcksspieler reichte es nicht, die Welt in Brand zu w\u00FCrfeln, er gierte auch noch danach, das Fleisch ganzer V\u00F6lker ins Feuer zu werfen.\n"T\u00F6te deinen Nachbarn und du wirst geachtet werden". \nDie Eitelkeit ist des Menschen furchtbarste Eigenschaft. Sie zu wecken ist des Teufels Handwerk. Ein Handwerk, auf das Hitler sich verstand. Hitler war der Teufel.\n\nDer Teufel ist tot und seine Erben stehen vor dem Tr\u00FCmmerhaufen. Noch k\u00F6nnen die Tr\u00FCmmer nicht ger\u00E4umt werden. Zuerst mu\u00DF eine Armee gerettet werden. Eine Armee in der die meisten Soldaten nach Hause wollen.\nNun m\u00FCssen die Wege nach Hause gefunden werden.\n\nAn den W\u00E4nden der St\u00E4be der Wehrmacht zieht sich eine dicke Linie kunstvoll \u00FCber die Lagekarten: Die Front. Sie soll nun bewegt werden. Nach links, nach Westen.\n\nDie Front verl\u00E4uft wie eine lange Linie von Leningrad \u00FCber Kholm, Smolensk, Orel, Belgorod bis nach Taganrog zum Azowschen Meer.\n\nNur um Kursk w\u00F6lbt sich die Front mit einem Bogen aus der Linie. \nG\u00E4be es Hitler noch, dieser Frontvorsprung w\u00FCrde ihn hypnotisieren. Die Beule der 'Vorsehung'. \n\nHitler ist tot und mit ihm die 'Vorsehung'.\nJetzt, ohne 'Vorsehung', sollen zuerst unterhalb und dann oberhalb des Frontvorsprungs die Linien soweit nach Westen zur\u00FCckgenommen werden, bis es keine Beule mehr gibt, welche die Front k\u00FCnstlich verl\u00E4ngern k\u00F6nnte.\n\nIn der jetzigen Lage mu\u00DF alles n\u00F6rdlich Kursk einfach nur solange halten, bis im S\u00FCden weiter zur\u00FCck gegangen worden ist. \n\nIn wenigen Tagen wird die R\u00FCcknahme des S\u00FCdabschnitts bis Dnepopetrowsk beginnen. Sie werden zu dieser Zeit s\u00FCdlich von Kursk im Raum Belgorod bleiben, bis auch dieser Frontabschnitt zur\u00FCckgenommen werden wird. Danach soll dann die Front im Norden nach Westen wandern.\n\n\nIm Geschwader hat sich einiges getan. \n\nDas gesamte Jagdgeschwader 53 ist nun \u00FCber die Ostfront verteilt. \nDie I., II., und III. Gruppe werden im S\u00FCden den R\u00FCckzug decken. Ihre IV. Gruppe ist zur Sicherung hier im Raum Belgorod eingesetzt.\nIhre gesamte IV. Gruppe wird auf den Fliegerhorst Podolhi verlegt und von dort zusammen mit der gesamten IV. Gruppe des Jagdgeschwaders 3 operieren. \nZwei Gruppen auf einem einzigen Fliegerhorst!\nHier um Prokhorowka ist das nichts besonderes. Die Konzentration an Luftstreitkr\u00E4ften auf so engem Raum verhei\u00DFt nichts gutes. Es scheint, da\u00DF hier einiges bevorsteht.\n\n\nEinsatzbefehle:\nVerlegen Sie mit Ihrer Staffel zu Ihrem neuen Fliegerhorst Podolhi.\n\nStartzeit:\nEinsatzh\u00F6he:\nEinsatzmuster:\n\nWetterlage:\n
