Short \n
Description \nLuftflotte 2, Mittelsektor\nRaum Kursk Nord\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n17. Mai 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\n\nLage:\n\nDie Aufkl\u00E4rungsfl\u00FCge mit den P-39 endeten am 13. Mai in einem Fiasko. \nDrei der vier Bells kehrten nicht zur\u00FCck. \nDie Russen sind nicht dumm. Zwei Tage ging die Sache gut, dann war Schlu\u00DF. Sie konnten froh sein, da\u00DF Sie das nicht noch einmal machen mu\u00DFten.\nVom Standpunkt der Aufkl\u00E4rung sollen die Fl\u00FCge aber ein voller Erfolg gewesen sein. \n\nGestern erfuhren Sie, da\u00DF aufgrund der Aufkl\u00E4rungsergebnisse die deutsche Operation "Wallenstein" in dieser Nacht beginnen w\u00FCrde.\n\nGrundgedanke der Operation ist es, mit einem Angriff Richtung S\u00FCdost die im S\u00FCden um Belgorod sich langsam vorwalzende Offensive der Sowjets zu stoppen und, falls m\u00F6glich einzuschlie\u00DFen.\n\nF\u00FCr ihre Offensive im S\u00FCden hat die Rote Armee ihre Verteidigungslinien  hier um Kursk entbl\u00F6\u00DFen m\u00FCssen.  Ihre Kr\u00E4fte raubende Offensive hat den Gro\u00DFteil ihrer Verb\u00E4nde verschlungen. Mit einer deutschen Offensive rechnen sie hoffentlich nicht.\n\nZwar ist die sowjetische Front hier nicht stark besetzt, aber gut ausgebaut. Darum hat das Oberkommando der Heeresgruppe einen Zwei- Stufenplan ausgearbeitet.\n\nDie erste Stufe bildet eine Angriffsoperation beiderseits Fatesch in Richtung auf Kursk. Dieser Angriff soll einen m\u00F6glichst gro\u00DFen Teil der sowjetischen Verb\u00E4nde binden. Dieser Angriff wird von nur einem Panzerkorps unterst\u00FCtzt. \n\nDer Hauptteil der Panzer, die erste und dritte Panzerarmee, stehen nordwestlich von Livnij. Sie werden mit Verz\u00F6gerung etwa einer Woche den eigentlichen Hauptsto\u00DF f\u00FChren. Ihr Ziel: \u00F6stlich an Kursk vorbei zu gehen in Richtung S\u00FCden nach Dnepopetrowsk.\n\nDie erste Aufgabe der Luftwaffe in diesem Bereich ist der Angriff der um Kursk gelegenen feindlichen Fliegerhorste.\nIhre Staffel verf\u00FCgt nur \u00FCber acht einsatzbereite Maschinen. Sie entscheiden sich, den ersten Jagdbomberangriff in den fr\u00FChen Morgenstunden selbst in Schwarmst\u00E4rke zu fliegen.\n\nIhr Ziel ist der Fliegerhorst Ponirij. Ihre Aufgabe ist es, Stukas zu sichern und gleichzeitig Jagdbomberangriffe auf das Feld zu fliegen\n\nEinsatzbefehle:\nGreifen Sie den Flugplatz Ponirij mit Bomben an und sichern Sie die mit Ihnen angreifenden Stukas.\n\nStartzeit: 01:20 Uhr\nEinsatzh\u00F6he: 1500 Meter\nEinsatzmuster: Bf-109G-6/R1 SC500\n\nWetter:\nNacht.\n\n\n\n
