Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+  Flugzeug- Skin laden :        $_Skin_19\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nLuftflotte 2; Mittelsektor\nRaum Kursk Nord\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n7. Mai 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nEine Woche war die Gruppe in Lokot und wartete auf die Vorbereitung ihrer Fliegerhorste.  \nGestern verlegte die erste und dritte Staffel nach Orel S\u00FCd. Vor knapp einer dreiviertel Stunde sind dann Sie mit den acht verbliebenen Maschinen Ihrer zweiten Staffel zu Ihrem neuen Fliegerhorst Kromij aufgebrochen. Die Gruppe mu\u00DF noch zwei Wochen auf das Eintreffen von 20 Ersatzmaschinen und 17 neuen Fliegern warten. Daf\u00FCr werden Sie als allererste eine verbesserte Version der Bf-106G-6 erhalten.\n\nBei Ihrem Treffen mit Oberstleutnant Totenfeld hat dieser anklingen lassen, da\u00DF die Wehrmacht hier bei Kursk noch einmal eine gro\u00DFe Angriffsoperation plant.\nDie Operation soll die Rote Armee am weiteren Vordringen nach S\u00FCdwesten hindern. Jedesmal hat die Rote Armee unsere Abzugsbem\u00FChungen schwer gest\u00F6rt, teilweise sogar fast unm\u00F6glich gemacht. Im Moment steht Sie kurz vor Belgorod. Gl\u00FCcklicherweise kommt sie nur langsam vorw\u00E4rts, doch m\u00FCssen schon Teile der ganz im S\u00FCden zur\u00FCckgehenden Verb\u00E4nde diesem Vormarsch entgegen gestellt werden. Dadurch ger\u00E4t nat\u00FCrlich der R\u00FCckzug im S\u00FCden zur Farce, wenn weiterhin die Einheiten, die zur\u00FCckgezogen werden sollen, wieder und wieder in K\u00E4mpfe geworfen werden m\u00FCssen.\nHier, n\u00F6rdlich von Kursk soll nun eine Angriffsoperation die n\u00F6tige Entlastung f\u00FCr die Heeresgruppe S\u00FCd bringen.\n\nStartzeit: bereits in der Luft\nEinsatzh\u00F6he: 1000 Meter\nEinsatzmuster: Bf-109G-6\n\nWetterlage:\n\n
