Short \n
Description \nLuftflotte 2, Mittelsektor\nRaum Kursk Nord\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n22. Mai 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nVorgestern ist die zweite Stufe der Operation "Wallenstein" gestartet worden, der Hauptangriff im Norden. \nInzwischen ist den Panzern ein Durchbruch gegl\u00FCckt. Die Rote Armee ist von diesem Vorsto\u00DF augenscheinlich \u00FCberrascht worden. Nach den st\u00E4ndigen R\u00FCckzugsbem\u00FChungen der Wehrmacht in den letzten Monaten hat wohl niemand in der sowjetischen F\u00FChrung mit einem derart starken Angriff gerechnet. Sogar s\u00FCdlich von Fatesch ist der deutsche Vorsto\u00DF besser zurecht gekommen als geplant. \nDie Linien der Roten Armee hier n\u00F6rdlich von Kursk sind schw\u00E4cher als erwartet. \n\nStalins Armee steht nun vor einer komplizierten Situation. \nSoll sie weiterhin versuchen, den deutschen S\u00FCdfl\u00FCgel abzuschneiden, oder soll sie dem deutschen Vorsto\u00DF \u00F6stlich an Kursk vorbei begegnen? Wenn die Rote Armee \u00FCber Reserven in gr\u00F6\u00DFerem Umfang verf\u00FCgt, mu\u00DF sie sie jetzt einsetzen.\n\nIn der Luft tobt der Kampf nicht weniger heftig als am Boden. Die Luftwaffe ist aber im Vorteil. Die sowjetischen Flugfelder um Maloakangelsk und das Feld bei Somovo sind nun bedroht. Ein regelm\u00E4\u00DFiger Flugbetrieb ist f\u00FCr die dort liegenden Staffeln kaum noch m\u00F6glich. Sie werden sicher in den n\u00E4chsten Tagen ihre Flugfelder r\u00E4umen m\u00FCssen.\nHinzu kommt, da\u00DF die deutschen Jagdstaffeln in den letzten Tagen Ersatz erhalten haben. \n\nIhre Staffel ist nun auf Vollst\u00E4rke.\nIhnen stehen f\u00FCnfzehn Maschinen zur Verf\u00FCgung. Acht nagelneue Bf-109G-6v und sieben "alte" G-6, von denen allerdings zwei repariert werden.\nBeim Einsatz Ihrer neuen, unerfahrenen  Flieger m\u00FCssen Sie aber etwas vorsichtig sein.\n\nEinsatzbefehle:\nFreie Jagd\n\nStartzeit: 16:45 Uhr\nEinsatzh\u00F6he: 3000 Meter\nEinsatzmuster: Bf-109G-6v\n\nWetterlage:\nGut\n
