Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+  Flugzeug- Skin laden :        $_Skin_20\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nLuftflotte 2, Mittelsektor\nRaum Kursk Nord\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n11. Mai 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nAls Sie am 7. Mai Kromij erreicht hatten, wurden Sie schon von der Luftflotte erwartet.\nGleich nach Ihrer Landung f\u00FChrte man Sie zu einigen Unterst\u00E4nden, wo Sie vier US- amerikanische Bell P-39 vorfanden.\nVon h\u00F6chster Stelle bekamen Sie den Befehl, f\u00FCr einige Spezialeins\u00E4tze weitere Flieger auf dem Typ auszubilden. Man erwartete von Ihnen, das in drei bis vier Tagen zu erledigen.\nNat\u00FCrlich waren Ihnen sofort die Kameraausr\u00FCstungen an den Maschinen aufgefallen und sie mu\u00DFten nicht lange nachdenken, worauf die ganze Sache hinauslaufen w\u00FCrde. \nDiesmal gab es keine Diskussion bez\u00FCglich der Hoheitsabzeichen. Nat\u00FCrlich gab es Streit, aber es war nichts zu machen. Es war von h\u00F6chster Stelle entschieden worden, da\u00DF Sie mit sowjetischen Kennzeichen zu fliegen hatten.\nDer Major von der Luftflotte versuchte Ihnen klar zu machen, da\u00DF ein solch verdecktes Handeln von allergr\u00F6\u00DFter Wichtigkeit sei. Es m\u00FCsse gelingen, den Feind bis zuletzt von den wahren Absichten des deutschen Oberkommandos im Unklaren zu lassen. Gleichzeitig ben\u00F6tige man aber detaillierte Aufkl\u00E4rungsergebnisse \u00FCber die sowjetische Aufstellung.\n\nHeute sollen nun die ersten Aufkl\u00E4rungsfl\u00FCge in geringer H\u00F6he \u00FCber dem Nordabschnitt der feindlichen Frontlinie stattfinden.\nSie werden in zwei Rotten fliegen. Sie werden in Frontn\u00E4he und Ihre zweite Rotte versetzt nach innen aufkl\u00E4ren.\n\n\nEinsatzbefehle:\nDie Front werden Sie bei Ponirij \u00FCberfliegen. \nDie Kamera werden Sie dann zwischen den Wegmarken 6 bis 9 eingeschaltet lassen. Wichtig ist, da\u00DF Sie m\u00F6glichst gerade fliegen, damit die Aufnahmen im richtigen Winkel von Ihrer linken Rumpfseite aus gemacht werden.\nBevor Sie die Front zur\u00FCck \u00FCberfliegen steigen Sie auf mindestens 3000 Meter, da Sie sonst von der eigenen Flak an der Front aufs Korn genommen werden k\u00F6nnten.\n\n\nStartzeit: 11:30 Uhr\nEinsatzh\u00F6he: 500  und 3000 Meter\nEinsatzmuster: Bell P-39N-1\n\nWetterlage:\nSehr gut.\n
