Short \n
Description \nLuftflotte 4, S\u00FCdsektor\nSchwarzes Meer, Krim\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n24. August 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nGestern hat wieder eine Kommandeursbesprechung stattgefunden.\nDer R\u00FCckzug von der Krim l\u00E4uft geordnet. Dem Gegner ist es nicht gelungen, nennenswerte Teile der Krimarmee einzuschlie\u00DFen.\n\nBeunruhigende Meldungen erreichen Sie aus Charkow. Dort hat die Rote Armee mit einer Gro\u00DFoffensive begonnen und schon bis Mittag die deutschen Sicherungslinien durchsto\u00DFen. Der gesamte S\u00FCdfl\u00FCgel der Ostfront mu\u00DF \u00FCberst\u00FCrzt zur\u00FCckgenommen werden. Die sowjetische Offensive wird in einer St\u00E4rke vorgetragen, die bisher ohne Beispiel ist. Es gelingt kaum, den Feind zu bremsen. An manchen Stellen geraten eigene, sich zur\u00FCckziehende Einheiten in Gefahr, \u00FCberholt zu werden. Die Lage ist gespannt.\n Von den anderen Heeresgruppen werden Fliegerkr\u00E4fte vor den Sudfl\u00FCgel verlegt. Dadurch m\u00FCssen die beiden n\u00F6rdlichen Heeresgruppen in der Luft entbl\u00F6\u00DFt werden. \nDarum werden die Fliegerkr\u00E4fte hier von der Krim so schnell wie m\u00F6glich nach Norden zur Heeresgruppe Mitte verlegen. Das Jagdgeschwader 54 wird zwischen Mogilew und Gomel verlegen und die I. und IV. Gruppe Ihres Geschwaders in den Raum Smolensk.\nDen Rest des Abzuges von der Krim werden die rum\u00E4nischen Staffeln und die Fw-190 decken.\nAm 1. November ist Verlegungstag.\n\nBis dahin gibt es f\u00FCr Sie noch was zu tun:\nDie Yak-9D, die auf dem Fliegerhorst Winogradowo in unsere H\u00E4nde gefallen war, ist endlich repariert worden. Holen Sie die Maschine ab. Am 26. August m\u00FCssen Sie dann die YaK und die La-5 von der Krim wegbringen.\n\nEinsatzbefehle:\nFliegen Sie die YaK zu Ihrem Fliegerhorst.\n\nStartzeit: 18:30\nEinsatzh\u00F6he: 500 Meter\nEinsatzmuster: YaK-9D\n\nWetterlage:\nWindig, sonst heiter.\n
