Short \n
Description \nLuftflotte 4, S\u00FCdsektor\nSchwarzes Meer, Krim\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n13. August 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nIn drei Tagen startet aus dem Raum Dschankoij der deutsche Angriff!\nDie Operation "Balkenschlag" wird im ersten Sto\u00DF durch ein aus zwei Panzerdivisionen bestehendes, von Norden herangef\u00FChrtes Panzerkorps vom S\u00FCdosten Grischinos aus in Richtung auf Nowoselowskoje gef\u00FChrt. \nDann wird sich die Angriffgruppe teilen. Der Hauptteil wird nach S\u00FCdosten mit Sto\u00DFrichtung Krimskoje vorgehen, w\u00E4hrend eine kleinere Gruppe zum Entsatz der Gruppe Senger nach Nordwesten vorsto\u00DFen soll.\nDa das auf der Kertschhalbinsel in Aufstellung befindliche LXXII sowjetische Korps mit hoher Wahrscheinlichkeit noch nicht einsatzbereit ist, geht General Berescu das Risiko ein, nicht nach S\u00FCdosten, sondern nach S\u00FCdwesten anzugreifen. Dort sind die Verteidigungslinien des gegnerischen Luftlandekorps d\u00FCnner und damit leichter zu \u00DCberwinden. Auch sind die feindlichen Luftlandeeinheiten auf dem westlichen Fl\u00FCgel ohne schwere Waffen, im Gegensatz zu den inzwischen gut versorgten Marineeinheiten im S\u00FCdosten.\nGeneral Berescu hat die Pak- Abteilungen der beiden Panzerdivisionen dem XXVI. Korps unterstellt. Das XXVI. Korps bildet die s\u00FCd\u00F6stliche Flanke der ganzen Operation und das Risiko ist nicht unbetr\u00E4chtlich, da\u00DF der Feind von Osten um Nischnegorskij angreift, w\u00E4hrend das Panzerkorps viel weiter westlich nach S\u00FCden vorst\u00F6\u00DFt.\n\nBis dahin l\u00E4uft die Versorgung aus der Luft weiter.\nZwar haben Sie genug Flugbenzin auf den Fliegerhorsten, doch Munition und Ersatzteile m\u00FCssen aus der Luft herangeschafft werden. Der deutschen Transportflotte sind auch ein Dutzend Gro\u00DFraumtransporter vom Typ Gigant angegliedert, die t\u00E4glich von Odessa kommen.\n\nHeute werden sie am fr\u00FChen Morgen erwartet.\nEben haben Sie die K\u00FCste im Westen erreicht, um die Gro\u00DFtransporter \u00FCber See in Empfang zu nehmen...\n\nEinsatzbefehle:\nTreffen Sie die acht Me-323 bei Wegmarke 3 und begleiten Sie sie sicher nach Simferopol\n\nStartzeit: bereits unterwegs..\nEinsatzh\u00F6he: 2000 Meter\nEinsatzmuster: Bf-109G-6v\n\nWetterlage:\nFr\u00FChdunst, auffrischender Wind.\n
