Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+  Flugzeug- Skin laden :        $_Skin_23\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nLuftflotte 4, S\u00FCdsektor\nSchwarzes Meer, Krim\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n7. August 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nAm 30. Juni war die gesamte Gruppe in Odessa eingetroffen. Am 4. Juli gingen zwei Drittel des Personals in den Urlaub. Am 1. August konnte Major von Krohm die Gruppe wieder vollz\u00E4hlig und einsatzbereit melden.\nF\u00FCr die meisten der M\u00E4nner eine ruhige und sch\u00F6ne Zeit. F\u00FCr Sie nicht und f\u00FCr die weitere Entwicklung hier in der Sowjetunion auch nicht.\nAn der gesamten Ostfront war die Lage ruhig, aber gespannt. W\u00E4hrend die Wehrmacht ihre unbeweglicheren Teile weiter nach hinten verlegte, war deutlich zu sehen, da\u00DF die Rote Armee Vorbereitungen f\u00FCr einen weiteren Schlag traf.\nDas, was dann aber am 23. Juli passierte, hatte niemand vorausgesehen:\n\nAuf der Krim landete die Rote Armee an drei Stellen von See her und an zwei Stellen aus der Luft.\n\nGleich am ersten Tag fielen Jewpatoria, Feodosia und die s\u00FCdliche K\u00FCste der Halbinsel Kertsch in die Hand der Sowjets. Nur mit Not und unter Verlust von einem Drittel der Truppen gelang die R\u00E4umung der Kertsch- Halbinsel. \nMitten zwischen Dschankoij und Simferopol erk\u00E4mpften die sowjetischen Luftlandetruppen einen G\u00FCrtel, der im S\u00FCden das rum\u00E4nische IV. Korps von dem im Norden stehenden deutschen XXVI. Infanteriekorps trennte. \nGanz im Westen der Krim gelang es dem energischen Oberst Senger, aus versprengten und zur\u00FCckgezogenen Einheiten, aus Urlaubern und leicht Verletzten, eine Kampfgruppe in St\u00E4rke von eineinhalb Divisionen zu bilden, die bis jetzt ihre Stellung h\u00E4lt.\n\nDer im S\u00FCden k\u00E4mpfenden rum\u00E4nischen 2. Gebirgsj\u00E4gerdivision war es schlie\u00DFlich gelungen, die sowjetischen Marineeinheiten \u00F6stlich der wichtigen Stra\u00DFe Simferopol- Aluschta zu sperren. N\u00F6rdlich und \u00F6stlich Simferopol h\u00E4lt die 8. rum\u00E4nische und die den Rum\u00E4nen unterstellte 263. deutsche Division eine Front von Simferopol bis Saki.\nIm Norden konnte das deutsche XXVI. Korps eine Blase um Dschankoj gegen das von S\u00FCden angreifende sowjetische Luftlandekorps und das von s\u00FCdosten vordringende Marinekorps halten.\n\nH\u00E4tte die Rote Armee nicht ihr ausgezeichnetes Marinekorps f\u00FCr zwei Angriffrichtungen zersplittert, w\u00E4re Dschankoj und damit die Landenge nach Norden in ernster Gefahr gewesen.\n\nWie unsere Aufkl\u00E4rung best\u00E4tigt, f\u00FChren die Sowjets in diesem Moment ihr LXXII.  Korps in Kertsch zur Halbinsel.\n\nMit der Kl\u00E4rung der Lage auf der Krim ist der Befehlshaber der rum\u00E4nischen Gebirgsj\u00E4gerdivision , General Berescu beauftragt worden, der sich in den letzten zwei Wochen durch sein energisches Vorgehen gr\u00F6\u00DFtes Ansehen erworben hat.\nZusammen mit dem Oberkommando der Heeresgruppe S\u00FCd hat er einen Plan zur Befreiung der eingeschlossenen Teile der Krimarmee erarbeitet.\n\nDie I. und IV. Gruppe des Jagdgeschwaders 53 sind Teil dieses Plans.\nAm 2. August erhielten Sie den Befehl, in den S\u00FCdkessel, nach Simferopol zu verlegen.\nDie erste und dritte Staffel werden vom Fliegerhorst Simferopol Nordwest, Ihre zweite Staffel vom Fliegerhorst Gwardeiskoje aus operieren.\n\nVor \u00FCber einer Stunde waren Sie in Odessa gestartet. \n\nEinsatzbefehle:\nLanden Sie auf Ihrem neuen Fliegerhosrt Gwardeiskoje.\n\nStartzeit: bereits unterwegs\nEinsatzh\u00F6he: 2500 Meter\nEinsatzmuster: Bf-109G-6v\n\nWetterlage:\nHeiter, sonnig\n
