Short \n
Description \nLuftflotte 2, Mittelsektor\nRaum Smolensk, Nordabschnitt\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n29. November 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nBei der Besprechung der Gruppen- und Staffelchefs ist die Neuverteilung der Luftwaffenkr\u00E4fte geplant worden.\nIhre Staffel wird am 2. Oktober wieder nach Egorowo in Rum\u00E4nien verlegen. Die beiden anderen Staffeln der Gruppe werden vier Tage sp\u00E4ter folgen.\nF\u00FCr Sie gab es noch einen zus\u00E4tzlichen Befehl: Sie sollen am 2. Oktober mit der erbeuteten Yak-9T direkt nach Berlin weiterfliegen.\n\nDas politische Umfeld scheint in Bewegung zu kommen. \nDie westlichen L\u00E4nder f\u00FCrchten immer mehr, da\u00DF Stalins Armee, wenn die Front erst einmal die ehemaligen Grenzen der osteurop\u00E4ischen Staaten erreicht hat, nicht stehen bleiben wird.  Am 27. September haben die USA Lend- Lease - Vertr\u00E4ge mit Polen, der Tschechoslovakei, Ungarn und Rum\u00E4nien geschlossen. Gestern ist ein Vertrag unterzeichnet worden, durch den sogar der Verkauf von Lastkraftwagen an Deutschland erm\u00F6glicht wird.\nDie USA und die Westeurop\u00E4ischen L\u00E4nder zweifeln nun nicht mehr an dem Willen der Reichsregierung, sich wirklich aus den besetzten L\u00E4ndern zur\u00FCckzuziehen.\nEinige der osteurop\u00E4ischen L\u00E4nderbitten sogar Deutschland um Hilfe, die Grenzen von 1937 mit ihnen zusammen zu sichern. \nIn den USA werden Vorbereitungen getroffen, jederzeit Truppen nach Europa verlegen zu k\u00F6nnen.\nWenn auch an der Front die Lage f\u00FCr die Wehrmacht immer schwieriger und gef\u00E4hrlicher wird, so wandelt sich die Lage f\u00FCr Deutschland immer mehr zum Guten.\n\nW\u00E4hrend Sie den ganzen Tag bei Ihrer Besprechung waren, hat es zahlreiche Luftk\u00E4mpfe gegeben, inzwischen auch vermehrt \u00FCber eigenem Gebiet. Die Rote Luftwaffe hat heute sehr agressiv angegriffen.\nEs wird Zeit, wieder zur Staffel zu kommen. \n\nMit Ihren Kameraden von den anderen Staffeln und dem Gruppenchef mit seinem Adjutanten rollen Sie schlie\u00DFlich zum Start.\n\n\nEinsatzbefehle:\nSchlie\u00DFen Sie sich den anderen Chefs an und fliegen Sie nach Hause\n\nStartzeit: 17:45 Uhr\nEinsatzh\u00F6he: 500 Meter\nEinsatzmuster: Bf-109G-6v\n\nWetterlage:\nStark windig, einsetzende D\u00E4mmerung.\n
