Short \n
Description \nLuftflotte 2, Mittelsektor\nRaum Lemberg\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n13. Dezember 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nAlso die Adria!\n\nDie Rote Armee will zum Balkan. Das kann nun als gesichert gelten.\nW\u00E4hrend die Rote Armee sich im Norden Deutschland immer weiter n\u00E4hert, soll ihr S\u00FCdfl\u00FCgel zum Balkan vordringen.\nSchon bereitet sich die Heeresgruppe S\u00FCd auf eine neue Verteidigungslinie am Balaton - See vor.\nAuch das polnische Oberkommando sieht ein, da\u00DF diese Verteidigungsstellung nicht zu halten sein wird.\n\nEs hat in den letzten Wochen einigen Streit gegeben, weil das polnische Oberkommando der Wehrmacht unterstellt hatte, zu wenige Anstrengungen unternommen zu haben, die alte polnischen Grenze von 1937 zu halten.\n\nDie polnische 2. Armee ist nun um Drogobitsch trotz selbslosestem Einsatz vollkommen zerschlagen worden, weil sie zu lange an ihren Stellungen festgehalten hatte. Die dadurch entstandene L\u00FCcke in der Front ist von der hinter ihr zur Sicherheit aufgestellten 17. Armee \u00FCbernommen worden. Um dem polnischen Oberkommando den Willen der deutschen F\u00FChrung, Polen zu verteidigen zu beweisen, ist die Armee der polnischen Armeegruppe unterstellt worden.\nLetztendlich hat der polnische Oberbefehlshaber eingesehen, da\u00DF die Rote Armee zur Zeit noch nur durch eine bewegliche Verteidigung aufzuhalten sein wird, die versucht, ihre Kr\u00E4fte zu erhalten. \nIn Ungarn soll endg\u00FCltig eine Gegenoffensive gestartet werden.\n \nDort hat die Aufstellung von drei amerikanischen Armeen begonnen. \nZwei ungarische Armeen bauen zur Zeit die letzte Verteidigungsstellung aus. \nDer Heeresgruppe S\u00FCd, die hier um Lemberg nun nur noch die St\u00E4rke von zweieinhalb Armeen hat, werden dort zwei frische Panzerarmeen unterstellt werden. Zus\u00E4tzlich wird die Wiederauff\u00FCllung von zweien der hier k\u00E4mpfenden Armeen vorbereitet.\nDazu werden dann die beiden verbliebenen polnischen Armeen in Ungarn neu ausgestattet werden.\n\nJetzt mu\u00DF aber Zeit gewonnen werden!  \nDer R\u00FCckzug zum Balaton mu\u00DF in einer Weise gef\u00FChrt werden, die es erm\u00F6glicht, der Roten Armee gro\u00DFe Verluste zuzuf\u00FCgen.\n\nIn den letzten f\u00FCnf Tagen herrschte wieder kein Flugwetter. Seit Mittag klart es endlich wieder etwas auf. Nat\u00FCrlich haben Sie sich bei der Luftflotte wieder einsatzbereit gemeldet. \nDort hat man nur darauf gewartet.\nIhnen ist ein JaBo- Einsatz gegen von Norden angreifende Panzer bei Starij Sambor befohlen worden.\nIhre amerikanischen Kameraden nehmen an dem Einsatz teil.\n\n\nEinsatzbefehle:\nGreifen Sie Panzer mit Bomben an\n\nStartzeit: 14:10 Uhr\nEinsatzh\u00F6he: 500 Meter\nEinsatzmuster: Bf-109G-14\n\nWetterlage:\nStarker Dunst, eingeschr\u00E4nkte Sicht, b\u00F6ig.\n
