Short \n
Description \nLuftflotte 2, Mittelsektor\nRaum Lemberg\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n28. November 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nDie Front ist die wahre Schule.\nMit all ihrem Selbstbewu\u00DFtsein haben sich die jungen amerikanischen Flieger in jeden Kampf gest\u00FCrzt, der sich ihnen bot. Das Ergebnis ist zwiesp\u00E4ltig. \nSie sind wirklich gut ausgebildete Flieger und wissen ihre Maschinen zu beherrschen. \nSo von sich \u00FCberzeugt hatten sie die Russen aber total untersch\u00E4tzt. Also lernten sie es auf die harte Tour.\n\nNoch am 24. hatte Major Dix seine 'Cowboys' in einer Art zusammengeschissen, wie Sie das noch nie erlebt hatten. Nicht mangelnde F\u00E4higkeiten, oder mangelnde Flugzeugqualit\u00E4t, sondern purer Leichtsinn hat die 82. Staffel in vier Tagen schon f\u00FCnf Flugzeuge und zwei Piloten gekostet.\nEgal wie schlecht die Situation auch war, es wurde angegriffen, was das Zeug hielt. Wenn sie dann dabei auf ein russisches As trafen, machte der nicht selten kurzen Proze\u00DF.\n\nDabei ist die Thunderbolt ein gutes Flugzeug. Als Sie sie zum erstenmal sahen, kam Ihnen nur ein 'fettes Schwein' in den Sinn. In der Luft ist die Maschine aber ein echter Hammer. Vor allem in gr\u00F6\u00DFerer H\u00F6he ist sie extrem schnell und leistungsf\u00E4hig. Wenn man sich an ihre St\u00E4rken h\u00E4lt, kann eigentlich nicht viel schiefgehen.\nDazu h\u00E4lt das Ding unglaublich viel aus.\n\nIm Sturz kann der Thunderbolt nichts folgen. Also perfekt um sich einem Luftkampf zu entziehen- aber nur, wenn man das dann auch wirklich tut! Davon konnte keine Rede sein. Vor allem die j\u00FCngeren Cowboys haben gar nicht versucht, sich einem Kampf in schlechter Position zu entziehen. Das war dann oft der Fehler.\nTrotzdem- Wenn diese jungen M\u00E4nner erstmal begreifen, da\u00DF die Russen keine Idioten sind und lernen, da\u00DF russische M\u00FCtter auch gute Flieger geboren haben und die russischen Maschinen wahrlich kein Schrott sind, sondern ausgezeichnete Jagdflugzeuge, wird die Sache schon werden. \nImmerhin die Staffel auch schon sechs Absch\u00FCsse erzielt. \n\nNach ihren ersten Erlebnissen haben die Amerikaner einen neuen Blick auf die Sowjets und auch auf Sie gewonnen.\n\u00DCberrascht hat sie, wie aufwendig es bei uns ist, einen Abschu\u00DF best\u00E4tigt zu bekommen. Sie hatten die teils sehr hohen Abschu\u00DFzahlen einiger deutscher Flieger nicht geglaubt. Naj, jetzt wissen sie es.\nMajor Dix hat alle H\u00E4nde voll zu tun, den \u00FCbersch\u00E4umenden Kampfgeist seines wilden Haufens zu kanalisieren. Aber schon jetzt sch\u00E4len sich ein Paar wirklich gute Flieger heraus.\nGut da\u00DF die Amis da sind und vor allem: gut da\u00DF die Amis auf Ihrer Seite sind.\n\nSie haben sich die letzten Abende oft mit Major Dix getroffen und angeregt unterhalten.  Nat\u00FCrlich hatten Sie ihn gefragt, ob Sie die Thunderbolt mal probieren d\u00FCrften. Er sagte sofort ja, aber nur, wenn er die '109' fliegen d\u00FCrfe. Heute haben Sie sich gegenseitig eingewiesen. \nJetzt wird ausprobiert.\n\nEinsatzbefehle:\nTestflug mit der Thunderbolt\n\nStartzeit: 16:45 Uhr\nEinsatzh\u00F6he: -\nEinsatzmuster: P-47D-10 Thunderbolt\n\nWetterlage:\nB\u00F6ig, sonst gut\n
