Short \n
Description \nLuftflotte 2, Mittelsektor\nRaum Lemberg\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n8. Dezember 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nSeit mehreren Tagen war kaum geflogen worden. Das Wetter mit miserabler Sicht machte jeden Einsatz sinnlos. \nSo mu\u00DFten Sie tatenlos zusehen, wie die Rote Armee, nachdem sie die Verbindung zu der Landezone hergestellt hatte, die Front von der Seite her aufrollte. Die eigentlich als un\u00FCberwindbar geltende Flu\u00DFlandschaft n\u00F6rdlich von Drogobitsch wird von Westen her entlang der Flu\u00DFarme von den Sowjets eingenommen.\nImmerhin konnte die Wehrmacht allen Angriffen auf Pschemisl trotzen. Bisher sind die Russen dort keinen Schritt weiter gekommen.\nDie Frage lautet nun, wohin die Rote Armee als n\u00E4chstes gehen wird.\nNach Westen, weiter nach Polen hinein, oder nach S\u00FCdwesten? Der Weg nach S\u00FCdwesten, durch Ungarn zur Adria w\u00FCrde den gr\u00F6\u00DFeren Gewinn darstellen, da so alle s\u00FCdosteurop\u00E4ischen Staaten abgeschnitten werden k\u00F6nnten. Auch die beiden gro\u00DFen, gut ausgebauten Transportrouten von Hyirow und Bolekow aus sprechen f\u00FCr einen Vorsto\u00DF nach Uschgorod.\n\nF\u00FCr die Wehrmacht h\u00E4tte das Vor- aber auch Nachteile:\nW\u00FCrden Rum\u00E4nien und Bulgarien vom Westen getrennt, w\u00E4re ein kombinierter Einsatz der Armeen dieser L\u00E4nder zusammen mit der Wehrmacht nicht mehr m\u00F6glich. \nAllerdings bedeutete dieser Schritt auch eine Teilung der sowjetischen Streitkr\u00E4fte. Der Angriff durch Polen hindurch auf Deutschland w\u00E4re naturgem\u00E4\u00DF schw\u00E4cher als bei Einsatz der ganzen roten Armee. Der n\u00E4chste Vorteil w\u00E4re politischer Natur. Der Westen kann unm\u00F6glich mit ansehen, wie soviele L\u00E4nder dem Machtbereich Stalins zugeordnet werden.\nF\u00FCr die Sowjets h\u00E4tte ein konzentrierter Angriff mit allen Kr\u00E4ften auf Polen und Deutschland auch Risiken:\nEine riesige S\u00FCdflanke st\u00E4nde dann den USA f\u00FCr einen Gegenangriff aus Richtung Ungarn offen.\nDie n\u00E4chsten Tage werden zeigen, wohin die Rote Armee gehen will.\n\n\nLeichte Wetterbesserung.\n\nN\u00F6rdlich der Stadt Pschemisl ist den Sowjets ein Einbruch in die deutsche Verteidigung gelungen.\nEs besteht die ernste Gefahr, da\u00DF der Russe die Stadt im Norden umgeht und einschlie\u00DFt.\nDie Sichtverh\u00E4ltnisse sind trotz der leichten Wetterbesserung noch immer schlecht, Sie entschlie\u00DFen sich aber, Luftnahunterst\u00FCtzung zu versuchen. \nAls Sie Major Dix von der Situation erz\u00E4hlen, bietet dieser Ihnen sofort an, mit Ihnen zu fliegen. Je zwei Schw\u00E4rme von beiden Staffeln werden mit Bomben ausger\u00FCstet.\nEben sind die Amerikaner gestartet, jetzt rollen Sie zum Start.\n\nEinsatzbefehle:\nGreifen Sie die sowjetischen Panzer mit Bomben an.\n\nStartzeit: Sofort\nEinsatzh\u00F6he: 500 Meter\nEinsatzmuster: Bf-109G-14/R-1, SC-250\n\nWetterlage:\nSehr dunstig, stark b\u00F6iger Wind.\n
