Short \n
Description \nLuftflotte 2, Mittelsektor\nRaum Lemberg\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n15. Dezember 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nDie Sowjets sind s\u00FCdwestlich Drogobitsch durchgebrochen. \n\nGenau an der Nahtstelle der Heeresgruppe S\u00FCd und der polnischen Armeegruppe 2 ist es den Sowjets gelungen, entlang der Rollbahn Lemberg- Uschgorod nach S\u00FCdwesten durchzubrechen. \nDiesmal reagierte das polnische Armeegruppenkommando prompt und gestattete der ihr unterstellten deutschen 17. Armee eine bewegliche Kampff\u00FChrung. Dadurch ist es der Armee gelungen, ihre Integrit\u00E4t zu erhalten und im Verlauf der K\u00E4mpfe der sowjetischen Angriffgruppe hohe Verluste zuzuf\u00FCgen.\n \nS\u00FCdlich Drogobitsch greift die 4. polnische Armee nach Westen an und bindet so zus\u00E4tzlich einen gro\u00DFen Teil der sowjetischen Angriffskr\u00E4fte.\nDie deutsche, im Raum Pschemisl liegende 6. Armee ist ihrerseits zum Angriff \u00FCbergegangen und legt so zus\u00E4tzlichen Druck gegen den sowjetischen Angriff.\n\nDie Gegenseite ist wohl einigerma\u00DFen \u00FCberrascht von den Angriffsma\u00DFnahmen  im Osten und Westen bei gleichzeitiger Zur\u00FCcknahme im S\u00FCden und so hat sich der feindliche Angriffssto\u00DF schnell verlangsamt.\n\nDie Kommandos der deutschen Heeresgruppe und der polnischen Armeegruppe sind nun \u00FCberein gekommen, den Gegner nach S\u00FCdwesten durchgehen zu lassen. Als haupts\u00E4chliches Ziel ist die Zuf\u00FCgung hoher Verluste beim Feind festgesetzt worden. Es mu\u00DF gelingen, den Gegner stark zu schw\u00E4chen, bis er auf die endg\u00FCltige Auffanglinie am Balaton trifft.\n\nEben rief die Luftflotte an. Um Hijrow f\u00FChren die Sowjets einen begrenzten Gegenangriff. Ihre Staffel ist f\u00FCr den Jagdschutz angefordert worden.\n\nEinsatzbefehle:\nFliegen Sie Jagdschutz \u00FCber Hijrow (Wegmarken 3, 4 und 5) bis etwa 07:45 Uhr.\n\nStartzeit: 07:10 Uhr\nEinsatzh\u00F6he: 2000 Meter\nEinsatzmuster: Bf-109G-14\n\nWetterlage:\nStark b\u00F6ig, heiter.\n
