Short \n
Description \nLuftflotte 2, Mittelsektor\nRaum Lemberg\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n15. November 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nDie letzten Wochen haben alles ver\u00E4ndert.\nNachdem die Rote Armee am 12. Oktober die alte polnische Grenze \u00FCberschritten hatte,  kamen die USA ins Spiel. Wenige Stunden sp\u00E4ter entsprachen die USA einem Hilfeersuchen der polnischen F\u00FChrung. \nNoch am selben Tag sprach President Roosevelt ein Ultimatum aus, das den R\u00FCckzug der Roten Armee hinter die Grenzen von 1937 zum Ziel hat.\nAm 20. Oktober lief das Ultimatum ab und am 1. November folgte die Kriegserkl\u00E4rung der USA an die UDSSR.\n\nNicht ver\u00E4ndert hat sich die Kraft, mit der die Rote Armee vordringt. Zwei Sto\u00DFrichtungen zeichnen sich ab: \nIm Norden geht ein Fl\u00FCgel der Sowjets nach Westen in Richtung auf Warschau vor. Inzwischen hat diese Angriffsgruppe Bialistok erreicht. Dort ist sie auf eine Verteidigungslinie von drei polnischen Armeen und Teilen der Heeresgruppe Mitte gesto\u00DFen. Zur Zeit steht die Linie, doch sie wird nicht lange halten k\u00F6nnen. \n\nIm S\u00FCden hat die Rote Armee vor vier Tagen Lemberg eingenommen. Weiteres Ziel ist hier wahrscheinlich Jugoslawien. \nZwei polnische Armeen und gro\u00DFe Teile der Heeresgruppe S\u00FCd versuchen zu dieser Zeit den Gegner entlang des Dnester zu halten. \nWeiter s\u00FCdwestlich arbeiten schon zwei ungarische und eine slowakische Armee an den Grenzen der beiden L\u00E4nder an der Befestigung einer weiteren Verteidigungslinie.\n\nGanz im S\u00FCden haben die rum\u00E4nischen Streitkr\u00E4fte sich hinter ihre Grenzen zur\u00FCckgezogen und bereiten sich ihrerseits auf die Verteidigung vor. Sie werden im Moment von der Roten Armee nicht beachtet.\nGelingt es der Roten Armee n\u00E4mlich bis zur Adria vorzusto\u00DFen, w\u00E4ren Rum\u00E4nien, Bulgarien, der Balkan und Griechenland  von allen Landverbindungen zum Westen abgeschnitten. Dann w\u00FCrden diese L\u00E4nder fr\u00FCher oder sp\u00E4ter ohne gr\u00F6\u00DFere M\u00FChe in die H\u00E4nde Stalins fallen.\n\nDringt die Rote Armee im Norden durch, f\u00E4llt Polen und die Rote Armee st\u00E4nde unmittelbar vor Deutschland und ganz Westeuropa st\u00E4nde zur Disposition.\n\nDem wollen die USA nicht weiter zusehen.\n\nAlle Land- und Luftstreitkr\u00E4fte, welche die USA bisher in England stationiert hatte werden auf den Kontinent verlegt.\nDie Verladung zweier Armeegruppen in den USA sind angelaufen.  Zwar wird es einige Zeit dauern, bis alle Kr\u00E4fte in Stellung gebracht sind, doch w\u00E4chst der Mut der bedrohten Nationen. \n\nGleichzeitig wirken sich die R\u00FCstungslieferungen an die westeurop\u00E4ischen Staaten aus. In Deutschland werden Massen von ausgezeichneten amerikanische LKw angeliefert.\nRohstoffe erm\u00F6glichen Produktionssteigerungen in der R\u00FCstungsindustrie.\n\nDeutschland ist dabei, aus zur\u00FCckgef\u00FChrten und aufzufrischenden Verb\u00E4nden sieben Panzerkorps neu auszur\u00FCsten. Jedes dieser Korps wird zwei Panzer- eine Panzergrenadier- und eine motorisierte Division umfassen.\nDa die Front dem Reichsgebiet nun n\u00E4her liegt, l\u00E4uft die Versorgung auch der k\u00E4mpfenden Truppe besser. Zwar liefen die R\u00FCckzugsgefechte der letzten Monate nicht ohne Verluste ab, doch konnten die meisten Verb\u00E4nde einigerma\u00DFen intakt gehalten werden. \nIm Gegensatz zu fr\u00FCher erhalten die Wehrmachtseinheiten nun regelm\u00E4\u00DFiger Ersatz an Fahrzeugen und schweren Waffen. Der Motorisierungsgrad der Divisionen nimmt sogar stetig zu.\nDie Personalverluste konnten durch die bewegliche Kampff\u00FChrung in angemessenem Rahmen gehalten werden. \nDoch noch sind die Vorbereitungen nicht abgeschlossen. Jetzt gilt es Zeit zu gewinnen. \nZeit f\u00FCr den Gegenangriff.\n\n\nIhre Gruppe ist in den Raum Lemberg befohlen worden. Zusammen mit den hier k\u00E4mpfenden polnischen Jagdfliegern sollen Sie f\u00FCr die Bodenk\u00E4mpfe den Luftraum sichern. \n\nDaneben f\u00FChren Sie die Truppenerprobung der neuen Bf-109G-14 durch. Daf\u00FCr sind Ihrer Staffel die ersten acht und dem Gruppenstab zwei Maschinen dieser neuen Variante zugef\u00FChrt worden.  \nDie 'Gustav- vierzehn' ist eigentlich eine Notl\u00F6sung, da das G-10- Programm noch immer nicht produktionsreif ist. Aber immerhin stellt sie schon eine deutliche Leistungsverbesserung gegen\u00FCber der G-6 dar. Sie kann, wenn Ihre Erprobung ihre Einsatzbereitschaft best\u00E4tigt, sofort in gro\u00DFer Zahl produziert werden.\n\nZus\u00E4tzlich haben Sie zwei Maschinen vom Typ Bf-109G-6/AS erhalten. Bei ihr handelt es sich um ein Versuchsmuster. Auch sie soll von Ihnen an der Front erprobt werden. \nBisher ist der Typ noch relativ unzuverl\u00E4ssig, in ihm finden sich aber einige Neuentwicklungen, die f\u00FCr die Weiterentwicklung des Bf-109- Programms von gro\u00DFer Wichtigkeit sind.\nDr Arnold Becker, einer der leitenden Entwicklungsingenieure bei der G-6/AS wird bei Ihnen sein. Er ist ein guter Pilot und mit der G-6/AS nat\u00FCrlich vertraut. Es ist Ihnen aber verboten, ihn als Jagdflieger einzusetzten. Seine Aufgabe ist es, die G-14 und die 'AS' - Erprobung technisch zu begleiten.\n\nIhre Staffel verf\u00FCgt nun \u00FCber achtzehn Einsatzmaschinen. Zwei G-6/AS, acht G-14 und acht G-6v. Da Sie aber nur \u00FCber siebzehn Jagdpiloten verf\u00FCgen, haben Sie je eine G-14 und eine G-6/AS f\u00FCr sich. Im Einsatz wird F\u00E4hnrich Stahlschmidt mit Ihnen die G-6/AS fliegen. Ihn haben Sie wegen seiner technischen Vorbildung ausgew\u00E4hlt. Wenn Sie Eins\u00E4tze mit der G-14 fliegen, wird er  Dr. Decker bei der Entwicklungsarbeit helfen.\n\nAm 22. November soll noch eine weitere Staffel zu Ihnen auf den Fliegerhorst Bschosuf kommen. Eigenartigerweise will Ihnen noch niemand mitteilen, um welche Staffel es sich handeln wird.\n\nAls Sie mit Ihrer Staffel vor drei Stunden in Kaschau starten wollten, machte die G-6/AS schon die ersten Probleme. Sie schickten Ihre Staffel voraus und blieben mit Dr. Decker zur\u00FCck, um die technischen Probleme zu l\u00F6sen. Vor knapp einer Stunde waren Sie dann endlich gestartet.\n\nEinsatzbefehle:\nFliegen Sie zu Ihrem neuen Fliegerhorst Bschosuf\n\nStartzeit: ... unterwegs\nEinsatzh\u00F6he: 500 Meter\nEinsatzmuster: Bf-109G-6/AS\n\nWetterlage: \nGut.\n
