Short \n
Description \nLuftflotte 2, Mittelsektor\nRaum Lemberg\n\nIV. Gruppe / Jagdgeschwader 53 "Pik As"\n\n22. Dezember 1943\n\n================================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nAls Ergebnis der Chefbesprechung von Vorgestern werden Sie mit den einsatzbereiten Maschinen Ihrer Staffel heute zu Ihren polnischen Kameraden nach Bolekhow verlegen.\n\nDie 4. polnische Armee sitzt noch immer wie ein Fels im Raum Bolekhow und versperrt dadurch den zweiten Versorgungsweg der Roten Armee nach Uschgorod.\n\nDie Verz\u00F6gerung der russischen Angriffsbewegungen nach S\u00FCdwesten wird von sp\u00E4rlichen Resten der um Drobitsch zerschlagenen 2. polnischen Armee und der 17. deutschen Armee auf der Ostseite \u00FCbernommen.\nAuf der Westseite des sowjetischen Angriffskeils stehen unter dem Befehl der deutschen Heeresgruppe S\u00FCd die 6. und die 11. Armee.\n\nDie von der 4. polnischen Armee um Stryt sehr erfolgreich verteidigte Beule wird nicht ewig halten k\u00F6nnen, ohne das Schicksal der ganzen zweiten polnischen Armeegruppe aufs Spiel zu setzen.\n\nDie R\u00FCcknahme dieser Position soll aber noch einige Tage aufrecht erhalten werden, da durch sie der Nachschub der Sowjets im S\u00FCden betr\u00E4chtlich gest\u00F6rt wird. \nDa die Rote Armee ihr Gewicht auf die St\u00E4rkung ihres Vormarsches auf Uschgorod gelegt hatte, fehlten ihr die Truppen, um die z\u00E4h verteidigte Stryt- Stellung zu nehmen. Wahrscheinlich hatte das sowjetische Oberkommando nicht damit gerechnet, da\u00DF es der 4. polnischen Armee gel\u00E4nge, den Versorgungsweg Stryt so lange zu sperren.\nDarum war die 4. polnische Armee in den letzten Tagen das bevorzugte Ziel der Roten Luftwaffe. Bei den Luftk\u00E4mpfen haben die polnischen J\u00E4ger leider gro\u00DFe Verluste hinnehmen m\u00FCssen.\n\nDarum werden Sie zur Unterst\u00FCtzung der polnischen Jagdstaffeln heute dorthin verlegen.\nDer Chef der 114. polnischen Jagdstaffel hat Ihnen ein sch\u00F6nes Weihnachtsfest mit G\u00E4nsebraten und allem drum und dran versprochen. \n\nSie haben entschieden, die beiden Bf-109G-6/ASM in Bschosuf zu lassen. Sie werden nur im Notfall im Kampf eingesetzt, um die Entwicklungsarbeit nicht zu unterbrechen.\nSo bleiben nur vier Bf-109G-14 und vier Bf-109G-6v zur Unterst\u00FCtzung der Polen.\n\nDas Wetter ist schlecht. Genau richtig, um unbemerkt nach Bolekhow zu kommen. \n\nEinsatzbefehle:\nFliegen Sie nach Bolekhow\n\nStartzeit: 06:00 Uhr\nEinsatzh\u00F6he: 2500 Meter\nEinsatzmuster: Bf-109G-14\n\nWetterlage:\nRegen, stark b\u00F6ig.\n
