Short \n
Description \nLuftflotte 4, S\u00FCdsektor\nRaum Balatonsee\n\nIV. Gruppe / Jagdgeschwader 53 'Pik As'\n\n12. Februar 1944\n\n===============================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nInteressante Nachrichten:\n\nIn Moskau ist irgendetwas los. In den BBC- Nachrichten wird gemeldet, da\u00DF Panzer auf den Stra\u00DFen der Stadt vor wichtigen Geb\u00E4uden Stellung bezogen haben.\nVon einem Au\u00DFenbezirk werden Sch\u00FCsse und Kampfhandlungen gemeldet.\nDie ganze Sache ist sehr verworren und bisher kann es nur Mutma\u00DFungen \u00FCber den Hintergrund der Ereignisse geben.\nVon der sowjetsichen Regierung gibt es dazu bislang keinen Kommentar.\n\nWas auch immer in Moskau wirklich passiert, an den Fronten l\u00E4uft es f\u00FCr die Rote Armee nicht gut.\n\nAn der Nordfront hat sich der sowjetische Vormarsch festgefressen. In den \u00F6stlichen Stadtteilen von Warschau wird gek\u00E4mpft. Beiderseits der Stadt sind mehrere Versuche der Roten Armee weiter nach Westen vorzusto\u00DFen fehlgeschlagen. Die Verteidigung, bestehend aus der Heeresgruppe Mitte und drei polnischen Armeen scheint der Roten Armee wiederstehen zu k\u00F6nnen.\n\nDie Luftangriffe der 8. amerikanischen Luftflotte setzt dem sowjetischen Transportsystem in der Ukraine und in Wei\u00DFrussland schwer zu. \nDie Russen haben gro\u00DFe Schwierigkeiten, die von den amerikanischen Bombern kontinuierlich zerst\u00F6rten Bahnlinien schnell genug wieder flott zu machen.\nSchweres Ger\u00E4t und Panzer k\u00F6nnen nur unter gr\u00F6\u00DFten Schwierigkeiten nach Westen transportiert werden.\nDie langen Versorgungswege, die der Wehrmacht vor einem Jahr so sehr zu schaffen machten, entwickeln sich nun zu einem Alptraum f\u00FCr die Rote Armee.\nLitt die Wehrmacht schon unter der mangelnden Kapazit\u00E4t der sowjetischen Eisenbahnwege, so kommen f\u00FCr die Rote Armee auch noch die Zerst\u00F6rungen durch die amerikanischen Luftangriffe hinzu.\n\nHier in Ungarn kommen die Sowjets in eine immer schwierigere Position. Sowohl im Nordabschnitt durch die Panzerarmee Kleist, wie auch im S\u00FCdabschnitt durch die Panzerarmee Patton drohen gro\u00DFe Verb\u00E4nde der Roten Armee abgeschnitten zu werden. Trotzdem reagiert das Sowjetische Frontenkommando bislang nicht. Es werden keine erkennbaren Anstalten gemacht, die bedrohten Verb\u00E4nde zur\u00FCckzunehmen.\nGeneral Bradley \u00FCbt den gr\u00F6\u00DFten Druck auf die Operationsf\u00FChrer aus, schnellstens vorzugehen und die gebotenen Chancen zu nutzen.\n\nDer stetigee Vormarsch der Panzerarmeen in den letzten Tagen verstellt dabei das Bild auf das, was vor allem die amerikanischen Panzerleute zu erleiden haben. Ihre Verluste sind riesig. Die Sherman- Panzer in Pattons Armee sind den hartn\u00E4ckig verteidigenden T-34 der Russen kaum gewachsen. In den letzten Tagen sollen laut BBC die Amerikaner fast 900 Panzer verloren haben. Nur die schiere \u00DCbermacht der Amerikaner vermag es, die sowjetischen Linien zu zersprengen.\nDie nun in gr\u00F6\u00DFeren Mengen eingesetzten 'Panther' und 'Tiger' bei der Panzerarmee Kleist haben da schon wesentlich leichteres Spiel. Ihr gr\u00F6\u00DFtes Problem ist die noch mangelnde Zuverl\u00E4ssigkeit vor allem des 'Panthers'.  \n\nTrotz allem, wie Kleist, so dringt auch Patton immer weiter voran.\n\n\nHeute ist Ihre Gruppe von der Luftflotte angewiesen worden, \u00FCber der Angriffspitze der 1. Panzerarmee Jagdschutz zu fliegen. Eigene Schlachtflieger und Jagdbomber m\u00FCssen gesichert - und gegenerische Flieger von den Panzern fern gehalten werden\nUm 08:00 Uhr ist Ihre Staffel dran, in St\u00E4rke \u00FCber der Front bei Polgardi zu sichern.\n\n\nEinsatzbefehle:\nFliegen Sie Jagdschutz n\u00F6rdlich von Polgardi (Wegmarken 5, 6 und 7) bis etwa 08:30 Uhr.\n\nStartzeit: 07:40 Uhr\nEinsatzh\u00F6he: 2000 Meter\nEinsatzmuster: Bf-109G-6/AS\n\nWetterlage:\nB\u00F6ig, Morgend\u00E4mmerung\n\n\n
