Short \n
Description \nLuftflotte 4, S\u00FCdsektor\nRaum Balatonsee\n\nIV. Gruppe / Jagdgeschwader 53 'Pik As'\n\n2. Februar 1944\n\n===============================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nHeute verlegen Sie wieder n\u00E4her zur Front.\nInnerhalb der letzten Tage haben Sie die f\u00FCnf 'G-14' - Ersatzmaschinen \u00FCbernommen. Zus\u00E4tzlich ist eine der Bf-109G-6/AS ausgetauscht worden. Die alte 'Schwarze 2'  hatte immer wieder Probleme gemacht und schlie\u00DFlich wurde sie durch eine Maschine aus Regensburg getauscht. Wenn die n\u00E4chsten Tage zeigen, da\u00DF die Zuverl\u00E4ssigkeit der 'G-6/AS' auf dem Niveau ist, wie es die drei anderen Maschinen waren, wird zun\u00E4chst in Berlin die Serienfertigung der 'G-10' endlich aufgenommen werden k\u00F6nnen.\nIhre Staffel verf\u00FCgt nun wieder \u00FCber achtzehn Maschinen und Sie werden zusammen mit den beiden anderen Staffeln Ihrer Gruppe von Vezhpr\u00E9m aus fliegen.\n\nIm S\u00FCdabschnitt naht die Entscheidung.\nMarcali ist noch immer in der Hand der Amerikaner, droht aber in den n\u00E4chsten Stunden komplett eingeschlossen zu werden.\nDas amerikanische Oberkommando ist trotzdem guten Mutes. Es scheint, da\u00DF General Bradley einen Plan verfolgt. \nIm Bereich der 17. Armee sind den Russen beschr\u00E4nkte Einbr\u00FCche gelungen. Nun hat die 17. Armee aber die Kontrolle gewonnen und h\u00E4lt den Feind von einem Vorsto\u00DF nach Norden ab.\nTatsache ist, da\u00DF die Sowjets immer ernstere Probleme bekommen. Obwohl sie noch st\u00E4ndig angreifen, ist deutlich zu sp\u00FCren, da\u00DF sich ihre Kr\u00E4fte abnutzen. Es sieht so aus, als w\u00FCrden sie in diesen Tagen alles auf eine Karte setzen.\n\nIhre Staffel ist am Vormittag bis auf Ihren Schwarm komplett in Veszpr\u00E9m eingetroffen. Nun rollen auch Sie zum Start.\n\nEinsatzbefehle:\nFliegen Sie zu Ihrem neuen Fliegerhorst.\n\nStartzeit: 11:30\nEinsatzh\u00F6he: 500 Meter\nEinsatzmuster: Bf-109G-6/AS\n\nWetterlage:\nB\u00F6ig.\n\n
