Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+  Flugzeug- Skin laden :        $_Skin_26\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nLuftflotte 4, S\u00FCdsektor\nRaum Balatonsee\n\nIV. Gruppe / Jagdgeschwader 53 'Pik As'\n\n12. Januar 1944\n\n===============================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nSie werden noch ein Paar Tage hier in Szombately bleiben m\u00FCssen. Ihr Fliegerhorst in Kazsok ist noch nicht fertig.\nGar nicht schlecht. Eine gute Gelegenheit, ein bischen mit dem Turbinenj\u00E4ger zu fliegen.\n\nDie Front hier am Balaton ist in zwei gro\u00DFe Abschnitte eingeteilt. Im Moment ist alles ruhig. Es wird kaum gek\u00E4mpft, doch niemand rechnet damit, da\u00DF die Rote Armee endg\u00FCltig halten wird.\nZum ersten mal stellen sich nun auch US- amerikanische Truppen den Sowjets entgegen.\n\nDie ganze Ungarn- Front ist in zwei Abschnitte eingeteilt, deren Trennungslinie der Balatonsee bildet.\n\nIm Norden steht die deutsche Heeresgruppe S\u00FCd unter dem Oberbefehl von Generalfeldmarschall von Rundstedt. \nDer Frontabschnitt n\u00F6rdlich von M\u00F3r wird von der 11. deutschen Armee gehalten. \nZwischen M\u00F3r und dem Nordostzipfel des Balaton steht die v\u00F6llig neu ausger\u00FCstete 1. ungarische Armee. \nUm P\u00E1pa befindet sich Kleists erste Panzerarmee in der Hinterhand. Die 17. Armee befindet sich zur Zeit im Raum Tapolca in der Wiederauffrischung.\n\nS\u00FCdlich des Balaton ist der Abschnitt der 12. US- amerikanischen Armeegruppe.\nIhrem Oberbefehlshaber Omar Bradley ist die um Tab in Stellung gebrachte 1. US- Armee unter General Hodges und darunter die um H\u00F3g\u00E9sz stehende 4. polnische Armee unterstellt. \nHinter der Front um Kaposv\u00E1r steht die schlagkr\u00E4ftige 3. US- Panzerarmee unter Patton.\nAls Reserve zur besonderen Verwendung verf\u00FCgt Bradley noch \u00FCber das XVIII. US- Luftlandekorps und die sich zur Auffrischung um Nagykanizsa befindliche 2. polnische Armee.\n\nDer amerikanische Oberbefehlshaber Europa, General Eisenhower \u00FCbt den Oberbefehl \u00FCber alle Operationen s\u00FCdlich des f\u00FCnfzigsten L\u00E4ngengrades aus. N\u00F6rdlich dieser Linie beh\u00E4lt General von Manstein die Befehlsgewalt. Damit ist neben den ungarischen, tschechischen, rum\u00E4nischen und einem Teil der polnischen Streitkr\u00E4fte die gesamte Heeresgruppe S\u00FCd dem amerikanischen Oberbefehl unterstellt.\n\nWas die Luftlage betrifft, hat die US- Air- Force dem Krieg eine neue Dimension hinzugef\u00FCgt.\nVon Bayern und der Tschechoslowakei aus fliegt sie allein, in verst\u00E4rktem Ma\u00DFe strategische Bombenangriffe gegen die Nachschubwege der Roten Armee.\n\nDie deutsche Luftwaffe nimmt an diesen Angriffen nicht teil. Ihr obliegt zusammen mit speziell zu diesem Zweck eingeteilten US- Jagd- und Bombergruppen die Aufgabe der taktischen Unterst\u00FCtzung der Bodenoperationen. \n\nDie Jagdgruppen werden je nach Ausr\u00FCstung hinter der Front gestaffelt.\nIhr Jagdgeschwader 53, zusammen mit den ebenfalls mit der Bf-109 ausger\u00FCsteten ungarischen Staffeln werden unmittelbar hinter der Front stationiert werden.\nDicht dahinter, sind im Nordabschnitt die deutschen Focke Wulf und im S\u00FCdabschnitt die polnischen P-39 stationiert.\nVon etwas weiter entfernt liegenden Flufeldern operieren die Turbinenj\u00E4ger vom Jagdgeschwader 2 und die Thunderbolts des 78. US- Jagdgeschwaders.\n\nIhre IV. Gruppe wird in Kazsok und D\u00F3mb\u00E9var stationiert werden und damit im amerikanischen Abschnitt liegen. Die drei anderen Gruppen des Jagdgeschwaders 53 werden n\u00F6rdlich des Balaton operieren.\n\n\nIhr lieber Freund Patrick Rosenberg hatte Sie herzlich in Szombately empfangen. Sofort hat er Ihnen die Me-262 mit der gelben Drei \u00FCberlassen und freut sich, mit Ihnen zu fliegen.\n\nHeute auf dem Programm: Kommandeursbesprechung in Veszprem. \n\n\nEinsatzbefehle:\nFliegen Sie nach Vezprem.\n\nStartzeit: 06:30 Uhr\nEinsatzh\u00F6he: 4000 Meter\nEinsatzmuster: Me-262A-1\n\nWetterlage:\nFr\u00FChdunst, dar\u00FCber heiter.\n\n\n
