Short \n
Description \nLuftflotte 4, S\u00FCdsektor\nRaum Balatonsee\n\nIV. Gruppe / Jagdgeschwader 53 'Pik As'\n\n27. Januar 1944\n\n===============================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nIn P\u00E1pa sind Sie zusammen mit einer Staffel der III. Gruppe des Jagdgeschwaders 2 stationiert.\nP\u00E1pa ist auch einer der Hauptinstantsetzungspl\u00E4tze hier vor Ort.\nAlle dreizehn verblieben Flugzeuge Ihrer Staffel sind zur Feld\u00FCberholung in den Werkst\u00E4tten.\nIn den n\u00E4chsten Tagen sollen Sie f\u00FCnf neue Bf-109G-14 erhalten. Dann ist Ihre Staffel wieder vollz\u00E4hlig. Bis es soweit ist und Sie wieder n\u00E4her an die Front verlegen, gibt es fast nichts zu tun.\n\nGestern Abend haben Sie den Chef der zweiten Staffel / III / Jg-2, Hauptmann Georg Teuffel kennengelernt. Nat\u00FCrlich haben Sie ihn gefragt, ob er was dagegen h\u00E4tte, wenn Sie hin und wieder einmal mit der neuen A-8 Version der Fw-190 mitfliegen. Nat\u00FCrlich hat er nichts dagegen.\n\n\nDie sowjetische Offensive hat im Westen Marcali erreicht. Im S\u00FCden halten die Amerikaner Kaposvar und D\u00F3mbov\u00E1r. S\u00FCdlich Tam\u00E1si ist es den Polen gelungen, allen Angriffen zu wiederstehen. Dadurch ist in der linken Flanke des russischen Vormarsches eine Beule entstanden, die dem gegnerischen Oberkommando sicherlich einige Kopfschmerzen bereitet.\n\nAm Westzipfel des Balaton geht die deutsche 17. Armee in Stellung, um bei einem weiteren Vordringen der Roten Armee nach Westen am Ende des Sees den Weg nach Norden zu verstellen.\n\nNord\u00F6stlich des Sees liegt die Front in Ruhe, doch hat die Aufkl\u00E4rung auch dort sowjetische Angriffsabsichten festgestellt. Gleichzeitig bereitet sich die deutsche Seite ihrerseits auf einen Angriff \u00F6stlich am See vorbei nach S\u00FCden vor.\n\nDazu wird unter weitgehender Verschleierung Kleists 1. Panzerarmee in den Raum Kisb\u00E9r verlegt.\nDiese Bewegung beweist, da\u00DF das deutsche Oberkommando weiterhin glaubt, da\u00DF es den Amerikanern gelingen wird, den sowjetischen Vormarsch noch zu stoppen.\nDie Sache beinhaltet ein gro\u00DFes Risiko:\nBr\u00E4chen die Russen weit nach Westen durch, k\u00E4me der ganze Nordabschnitt in gro\u00DFe Gefahr und die Panzerarmee k\u00F6nnte nicht schnell genug westlich des Balaton in den Kampf geworfen werden.\n\nLangsam wird aber sp\u00FCrbar, da\u00DF es der amerikanischen Luftwaffe immer besser gelingt, den Nachschub der Roten Armee zu st\u00F6ren. Die Panzerst\u00E4rke der Sowjets vor den Linien der amerikanischen Armeegruppe nimmt immer mehr ab. Es gelingt der Roten Armee nicht mehr wie bisher, ihre Verluste zeitnah zu ersetzen.\nDer Weg der Panzer von den Fabriken im Osten bis zur Front im Westen ist genauso verlustreich, wie der Kampf selbst.\nGleichzeitig werden die Truppen der Alliierten in Ungarn immer st\u00E4rker und noch ist Pattons Panzerarmee nicht eingesetzt worden.\n\nDurch das agressive Vorgehen der Alliierten gegen die sowjetischen Nachschubwege transportiert die Rote Armee ihren Nachschub nur noch nachts.\n\nEben kam die Nachricht,  da\u00DF in Siofok noch mehrere Eisenbahnz\u00FCge auf den Weg gebracht wurden. Die Morgend\u00E4mmerung hat eingesetzt.\nAcht Focke Wulfs von der III. Gruppe des Jagdgeschwaders 2 werden an Ihrem Fliegerhorst mit Bomben bewaffnet.\n\n\nEinsatzbefehle:\nGreifen Sie die Nachschubz\u00FCge mit Bomben und Bordwaffen an\n\nStartzeit: 07:00 Uhr\nEinsatzh\u00F6he: 1000 Meter\nEinsatzmuster: Fw-190A-8\n\nWetterlage:\nMorgend\u00E4mmerung, gut.\n\n
