Short \n
Description \nLuftflotte 4, S\u00FCdsektor\nRaum Balatonsee\n\nIV. Gruppe / Jagdgeschwader 53 'Pik As'\n\n5. Februar 1944\n\n===============================\n\nEinsatzbesprechung:\n-----------------------------\n\nLage:\n\nDie Rote Armee sucht die Entscheidung.\n\nSeit Gestern greifen die Sowjets mit \u00E4u\u00DFerster Kraft an, doch ihre Eroberungen sind bescheiden. Nirgendwo ist ihnen ein Durchbruch gelungen.\n\nIm amerikanischen Abschnitt bildet Nagykanizsa einen Fels, den die Rote Armee nicht zu wegzur\u00E4umen vermag. Obwohl im Kessel von Marcali noch immer eine ganze Division eingeschlossen ist, bleibt General General Bradley optimistisch. \nIm Moment werden das VIII. und das III. Panzerkorps von Pattons Panzerarmee n\u00F6rdlich des Westzipfels des Balaton hinter der dort erfolgreich verteidigenden 17. deutschen Armee in Stellung gebracht. Pattons XII. Panzerkorps ist zur Verteidigung der jetzt stehenden Linie von Hodges' 1. US- Armee abgestellt.\nJede Nacht fliegen die Amerikaner Unmengen von Material und Truppen in den Kessel von Marcali.\nEntlang der S\u00FCdflanke des russischen Vorsto\u00DFes gelingt es der 4. polnischen Armee die nur schwachen sowjetischen Angriffe abzuwehren.\nS\u00FCd\u00F6stlich Csurg\u00F3 sind die ersten Teile Bradley's XVIII. Luftlandekorps in Stellung gegangen.\n\nIm Abschnitt der Heeresgruppe Mitte h\u00E4lt die 11. deutsche Armee die Linie Oroszl\u00E1ny - M\u00F3r mit Erfolg. \nZwischen Szap\u00E1r und dem Nordzipfel des Balaton k\u00E4mpft die 1. ungarische Armee mit Bravour.\nDer Russe hat in diesem Bereich die Front zwar um 20 Kilometer nach Nordwesten schieben k\u00F6nnen, mu\u00DFte aber gro\u00DFe Verluste an Panzern hinnehmen.\nUnd Kleists Panzerarmeet ist noch nicht eingesetzt worden!\n\nZiel ist nun, den Sowjets unter Preisgabe beschr\u00E4nkter Gel\u00E4ndeteile m\u00F6glichst weiter hohe Verluste zuzuf\u00FCgen, bevor die Gegenoffensive im S\u00FCden und im Norden gestartet wird.\n\nHauptbrennpunkt der russischen Angriffe im Norden ist seit den ersten Morgenstunden Szap\u00E1r.\n\u00DCber der Stadt toben heftige Luftk\u00E4mpfe. Mit Gewalt versucht die Rote Luftwaffe ihre Luftunterst\u00FCtzung durchzubringen.\n\n\nEinsatzbefehle:\nFliegen Sie Jagdschutz \u00FCber dem Frontabschnitt bei Szap\u00E1r, (Wegmarken 3, 4, 5 und 6) bis etwa 15:00 Uhr\n\nStartzeit: 14:30 Uhr\nEinsatzh\u00F6he: 3000 Meter\nEinsatzmuster: Bf-109G-6/AS\n\nWetterlage:\nStark b\u00F6ig.\n\n
