Short \n
Description ++++++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++++++\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nJanuary 23rd, 1942\n\n==================================\n\n\nSITUATION:\n\nGestern war ein verr\u00FCckter Tag.\n\nDas ganze Ausma\u00DF der Ereignisse erschlie\u00DFt sich erst heute.\nW\u00E4hrend hier im Seegebiet von Milne und Goodenough drei Schlachtschiffe um ihr \u00DCberleben k\u00E4mpften spielte sich weiter \u00F6stlich ein weiteres Drama ab.\n\nDie "Ein-Tag-Offensive", wie die ganze Sache inzwischen genannt wird sollte ein gro\u00DFangelegtes Vordringen unserer Kr\u00E4fte gleichzeitig gegen Goodenough und Buna sein.\n\nNicht weniger, als die R\u00FCckeroberung beider Stellungen sollte erreicht werden.\nEs hatte kaum zw\u00F6lf Stunden gedauert um den ganzen sch\u00F6nen Plan zu zerst\u00F6ren.\n\nEine komplette, eingeschiffte Landungsgruppe stand bereit, um nach der Ausschaltung von Goodenough Basis durch unsere Schlachtgruppe die Insel zu erobern.\n\nDas beherzte und schnelle Vorgehen der japanischen Flieger gegen unsere Schiffe noch in der Nacht machte das alles zunichte. \n\nHatten die Japaner blo\u00DF Gl\u00FCck, als sie gleich in den ersten Stunden eines unserer Schlachtschiffe versenken konnten?\nWohl nicht.\nEs war erstaunlich, wie schnell die Japaner wie viele Flugzeuge gegen unsere Schiffe aufbringen konnten.\nDer Schlachtschiffartillerie war es nicht gelungen, Goodenough sofort zu neutralisieren.\nWas auch passierte, die Japaner versuchten trotz des m\u00F6rderischen Feuers aufzusteigen- und hatten Erfolg.\n\nKurz nach dem Sinken des ersten Zerst\u00F6rers sank auch das erste Schlachtschiff.\n1800 Mann starben in den ersten Morgenstunden.\n\nNoch vor Mittag wurde das zweite Schlachtschiff getroffen.\nZwar gelang es ihm, bis zum Ostkap zu kommen, doch wurde es schlie\u00DFlich dort versenkt.\n\nNur eines der drei schweren Schiffe konnte leicht besch\u00E4digt entkommen.\n\n\nW\u00E4hrend all das deine Aufmerksamkeit belegte, ging weiter \u00F6stlich ein zweiter Plan schief.\n\n\nDort waren in den vergangenen Wochen Truppen zusammengezogen worden. Oft, indem sie an anderen Frontabschnitten aus der ohnehin nur d\u00FCnnen Verteidigungslinie herausgenommen worden waren.\n\nW\u00E4hrend die Schlachtschiffgruppe gegen Goodenough vorging griff die Army die feindlichen Stellungen vor Alola an.\n\nStarke Einheiten, unterst\u00FCtzt durch eine Unzahl von Artillerie und zahlreichen Panzern und anderen schweren Waffen st\u00FCrzten sich auf einen nur f\u00FCnf Kilometer breiten Frontstreifen.\n\nDie Japaner wehrten sich verbissen.\nIm Nahkampf mu\u00DFte Stellung um Stellung dem Feind weggenommen werden.\nBis Mittag waren unsere Truppen drei Kilometer tief in das feindliche Stellungssystem eingebrochen.\nZum Teil mu\u00DFten die M\u00E4nner \u00FCber die toten K\u00F6rper ihrer Kameraden vorgehen, weil es keinen Quadratmeter ohne Leiche mehr gab.\nDie Japaner waren erstklassig eingegraben.\nJeder Zoll Boden wurde mit schwerem Artilleriefeuer umgegraben.\nDie Verluste waren astronomisch auf beiden Seiten.\n\n\nDann griffen, v\u00F6llig unerwartet, die Japaner an!\n\nZwischen Arapara und Rouna war es einer gar nicht mal besonders starken Feindgruppe gelungen, innerhalb von nur knapp drei Stunden vier Kilometer tief durch unseren d\u00FCnnen Sperriegel vorzudringen.\n\nPl\u00F6tzlich war Rouna in Gefahr!\n\nZu viele Kr\u00E4fte waren f\u00FCr die Offensive bei Alola aus der Linie herausgenommen worden.\nDurch geschickten Einsatz von Rauchmitteln gelang es den Japanern, unsere weit auseinanderliegenden Verteidigungsnester zu blenden. Rasch gelang es dem Feind, durch die Stellungen durchzusickern.\n\nDie Offensive vor Alola wurde schlie\u00DFlich gestoppt.\nDie schnellsten Einheiten von dort wurden augenblicklich auf den Weg nach Rouna geschickt.\nEs dauerte schlie\u00DFlich bis tief in die Nacht, da\u00DF der japanische Vorsto\u00DF vor Rouna angehalten wurde.\nAls sich herausstellte, wie schwach der japanische Angriff eigentlich war, war es zu sp\u00E4t.\n\n\nWas f\u00FCr ein schlimmer Tag.\n\u00DCber 2900 Seeleute: tot oder vermi\u00DFt.\n\u00DCber 4600 Soldaten: tot oder vermi\u00DFt.\nKnapp 7000 Mann verwundet.\n\n35 Flugzeuge gingen an allen Fronten verloren.\nDer einzige Lichtblick:\nDie Japaner haben ganz sicher deutlich mehr verloren.\n\nUnd doch:\nGestern war ein gro\u00DFer Tag f\u00FCr die Japaner.\nWenn sie das volle Bild unserer Pl\u00E4ne gekannt h\u00E4tten, w\u00FC\u00DFten sie erst, was sie erreicht haben.\nUnsere gesamten Offensivpl\u00E4ne f\u00FCr das Fr\u00FChjahr 1943 sind \u00FCber den Haufen geworfen.\nNun m\u00FCssen neue Pl\u00E4ne gemacht werden.\n\n\nAn der Stelle, an der das erste Schlachtschiff gesunken war befinden sich noch immer Matrosen im Wasser, die auf ihre Rettung warten.\nInzwischen sind Boote und Wasserflugzeuge dabei, zu retten, was zu retten ist.\n\nAuch die Japaner sind dabei.\nF\u00FCr heute ist ein Waffenstillstand ausfegandelt worden, um die Leute zu bergen...\n\nFeuere nur, wenn du angegriffen wirst.\n\n\nMission Orders:\n---------------------\nPatroulliere \u00FCber der Rettungsstelle.\n\nTime: 07:00\nAltitude: 3000ft\nFlight: Angel- 1\n\nWeather Forecast:\nKlarer Morgen.\n+++++++++++++++++++++++++++++\n
