Short \n
Description ++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n+\n+ Flugzeugskin laden: $_US4_02.bmp\n+\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n\nMidway Islands / Kure Atoll\n\nJune 3rd, 1942\n\n==============================\n\n\nSITUATION:\n\nWieder eine Insel!\n\nDiesmal Midway.\nJetzt der westlichste Vorposten Amerikas im Pazifik.\n\nAls das U-Boot, mit dem du von Tarawa geflohen warst endlich auf Hawaii eingetroffen war, befand sich deine Staffel bereits in der Reorganisation und im Wiederaufbau.\n\nEine Zeitung auf Hawaii hatte das Schicksal der 44ten auf Tarawa eine mehrteilige Geschichte gewidmet und die Einheit gro\u00DF 'rausgebracht.\nDie \u00DCberlebenden der 44ten wurden \u00FCber Nacht richtig bekannt. So auch du noch w\u00E4hrend du einhundert Fu\u00DF unter dem Meeresspiegel in der engen R\u00F6hre des U-.Bootes unterwegs nach Hawaii warst und von all dem nichts ahntest.\n\nAls du ankamst, kannte dich jeder.\nDu warst ein Star.\nSieben Absch\u00FCsse. Ein Held.\nEin Wahnsinn!\nMan hatte deine Eltern interviewt und erfahren, da\u00DF du schon immer ein ganz toller Junge warst.\nL\u00E4cherlich!\nSie nannten dich den "Engel von Tarawa"\nVerr\u00FCckt!\nUnd die ganze Geschichte war schon fertig noch bevor du eingetroffen warst.\nDu wurdest quasi vor vollendete Fiktion gestellt.\n\nNoch am Tag deiner Ankunft wurdest du bef\u00F6rdert. \nZum Captain.\nWie sich zeigte, waren nur ganze acht Piloten von Tarawa nach Hawaii zur\u00FCckgekehrt.\nZwei waren verletzt und schieden aus dem Dienst aus, f\u00FCnfzehn waren tot oder vermi\u00DFt.\n\nIm Mai hatten sich die Flotten beider Kriegsparteien im Korallenmeer zu einem weiteren Schlagabtausch getroffen.\nBeide Seiten verloren je einen Tr\u00E4ger\n\nNun denkt unsere Aufkl\u00E4rung, da\u00DF die Japaner Midway haben wollen.\nAdmiral Nimitz glaubt, da\u00DF das wahr ist.\nEr hatte alle verf\u00FCgbaren Tr\u00E4ger nach Midway geschickt.\nEs war alles vorbereitet, als vor zwei Tagen eines unserer U-Boote einen feindlichen Tr\u00E4gerverband nahe der Marianen mit Kurs nach S\u00FCden beobachtete.\nUm gen\u00FCgend Kr\u00E4fte zur Sicherung Guineas und Australiens zu haben, wurde die Wasp hier von Midway abgezogen und ins Korallenmeer entsandt.\n\nNun, vielleicht wird ja aus der Schlacht um Midway nichts, wenn sich die japaner mehr nach S\u00FCden orientieren.\nDir w\u00E4r's nur recht.\n\nDie beiden Tr\u00E4ger, die noch hier vor Midway verblieben sind sollen heute zu den Inseln kommen...\n\n\nMission Orders:\n----------------------\nPatroullienflug.\n\nTime: 08:00\nAltitude: 3000ft\nFlight: Bronco- 5\n\nWeather Forecast:\nDunstig bei kr\u00E4ftigem Wind.\n\n++++++++++++++++++++++++++\n
