Short \n
Description +++++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++++\n\nGoodenough, Ferguson, Normanby.\nCollingwood-, Goodenough-, Milne Bay.\nEastern New Guinea.\n\nSeptember 27th, 1943\n\n===================================\n\nSITUATION:\n\nEine der gr\u00F6\u00DFten Luftschlachten Neu Guineas ist vorbei.\n\nSie tobte den ganzen Morgen lang und gipfelte in einer J\u00E4gerschlacht \u00FCber dem Meer.\n\nAllein auf unserer Seite wurden 350 J\u00E4gereins\u00E4tze geflogen. Alle f\u00FCnf Jagdstaffeln der Milne Bay Fliegergruppe waren involviert.\n\nDas sieht auf den ersten Blick nicht so sensationell aus. Was die Sache aber so besonders macht, ist, da\u00DF praktisch jeder Einsatz Feindkontakt hatte.\nJeder, der heute Morgen startete, traf auf den Feind.\n\nDie Verluste auf beiden Seiten waren riesig.\n\nInsgesamt verlor die Milne Bay Fliegergruppe in nur wenigen Stunden 51 Jagdflieger tot und 10 verwundet. 7 Flieger sind vermi\u00DFt.\n\nJeder ist geschockt.\nAchtundsechzig tote, oder vermi\u00DFte Piloten in weniger als vier Stunden.\nDie Verlustberichte, die zum Kommandeur der Fliegergruppe gesandt wurden, geben ein deprimierendes Bild wieder.\n\nDeine 44te hat 12 von 21 Flugzeugen und 10 von 25 Piloten verloren.\nDie 7te 11 von 22 Maschinen und 9 von 26 Fliegern.\n\nDie RAAF aus Sagari hat 12 von 20 Spitfires und 10 von 24 Piloten als Verlust zu beklagen.\n\nAm schlimmsten hat es die 70te Staffel getroffen.\nVon ihren 20 Thunderbolts, die sie am Morgen einsatzbereit gemeldet hatte, sind 17 Maschinen abgeschossen worden. 14 von den 22 Piloten sind tot.\nDie Einheit ist damit praktisch vernichtet worden.\n\nExakt 99 J\u00E4ger waren am Morgen einsatzbereit gewesen.\nDavon sind jetzt nur noch 39 Maschinen \u00FCbrig.\nNur 64 Piloten sind noch einsatzf\u00E4hig.\n\nMehr als 150 Absch\u00FCsse allein an J\u00E4gern waren gemeldet worden.\nEine Zahl, die nicht zutreffen kann.\nDie Japaner hatten, wie wir, kaum mehr als 100 bis 120 J\u00E4ger hier vor Ort. Da noch immer feindliche J\u00E4ger fliegen, k\u00F6nnen unm\u00F6glich auch nur 100 Maschinen abgeschossen worden sein.\nDie Zahl der feindlichen J\u00E4gerverluste wird wohl h\u00F6chstens bei 75 Maschinen liegen.\n\nHohe Verluste.\n\nIm Vergleich zu dem, was unsere Bodentruppen zu erleiden haben, aber gering.\n\nDie K\u00E4mpfe am Boden m\u00FCssen m\u00F6rderisch sein.\nDie Japaner opfern sich ohne R\u00FCcksicht.\nViele Nahk\u00E4mpfe. Vor allem Nachts.\n\nUnsere Maponakampfgruppe h\u00E4lt die Linie mit Erfolg.\nVon S\u00FCden r\u00FCckt unsere Baniara Angriffsgruppe nach Norden vor.\nSchon wird um den provisorischen Hafen gek\u00E4mpft.\nDie Flugplatzbaustelle ist in Feuerreichweite.\n\nDie Japaner sind nun gezwungen, ihre Kr\u00E4fte von Norden her zu versorgen.\nSchiffe liegen vor der Nork\u00FCste zum entladen bereit.\n\nGute Ziele....\n\n\nMission Orders:\n----------------------\nGreife ein feindliches Transportschiff mit Bomben und Raketen an.\n\nTime: 18:50\nAltitude: 4000ft\nFlight: Angel- 1\n\nWeather Forecast:\nSich wieder verschlechternd.\n\n++++++++++++++++++++++++++++++++++++\n.\n
