Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nAugust 24th, 1942\n\n================================\n\n\nSITUATION:\n\nDie japanische Armee greift in St\u00E4rke an.\nUnsere Verteidigungslinien sind schwach und oft unzusammenh\u00E4ngend.\nEs gibt einfach zu viel unpassierbaren Dschungel f\u00FCr unsere wenigen Truppen.\n\nAngreifer sind im Vorteil.\n\nDer Gegner greift mit drei separaten Angriffsspitzen gleichzeitig an:\n\nDie st\u00E4rkste ist die westliche Gruppe. Sie greift auf dem k\u00FCrzesten Weg direkt in Richtung auf Buna an. Klares Ziel: Port Moresby.\nHier haben die Japaner inzwischen Wairopi erreicht. Der Ort ist hart umk\u00E4mpft. Der wichtige Wegeabzweig \nvor Kokoda und Alola ist bedroht. Dort entlang f\u00FChrt der einzige Weg nach Yodda im Norden.\n\n\nEine zweite japanische Angriffsgruppe bewegt sich im Zentrum entlang des Weges Natungo- Jaure.\nJaure ist bald vom Feind erreicht. \nSt\u00F6\u00DFt der Feind hier bis zur S\u00FCdk\u00FCste vor, w\u00E4re Port Moresby von der Milne Region abgeschnitten.\n\nSchlie\u00DFlich greift eine dritte Angriffspitze entlang der n\u00F6rdlichen K\u00FCste nach Osten an.\nUnsere dort nur sehr sporadisch auftretenden Truppen k\u00F6nnen kaum mehr als einen symbolischen Widerstand bieten. Nicht vor der Goodenough Bay wird man dem Gegner dort eine organisierte Verteidigung entgegenstellen k\u00F6nnen.\n\nAliierte Verst\u00E4rkungen sind auf dem Weg, werden aber nicht vor dem 10. September eintreffen.\n\n\nIn der Luft ist die Lage etwas besser:\n\nHier ist es uns gelungen in k\u00FCrzester Zeit eine dem Feind \u00E4quivalente Luftstreitmacht entgegenzustellen.\nDie engere Region um Port Moresby ist mit Flugzeugen vollgestopft.\nBei den Luftwaffen herrscht Gleichstand.\n\nAm Boden sind alle Bewegungen selbst kleinster Einheiten durch die Umstande stark behindert.\nSelbst wenige Kilometer stellen fast un\u00FCberbr\u00FCckbare Entfernungen dar. \nF\u00FCr die Army ist die Owen Stanley Ridge eine riesige Barriere die sich jeder \u00DCberwindung mit aller Kraft entgegenstellt.\nSo riesig das alles f\u00FCr den Soldaten am Boden sein mag, so eng und begrenzt scheint der Luftraum f\u00FCr die Flieger zu sein.\nDas zusammen mit der gro\u00DFen Zahl an Maschinen auf beiden Seiten sorgt daf\u00FCr, da\u00DF Feindkontakte sehr viel h\u00E4ufiger als woanders sind.\nUnd das bedeutet, da\u00DF ews hier sehr gef\u00E4hrlich ist.\n\n\nMission Orders:\n---------------------\nFreie Jagd.\n\nTime: 06:40\nAltitude: 3000m\nFlight: Griffin- 1\n\nWeather Forecast:\nSonnig und klar.\n\n+++++++++++++++++++++++++++++\n
