Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nSeptember 4th, 1942\n\n=================================\n\n\nSITUATION:\n\nIn der Nacht schon wieder ein Gro\u00DFbriefing.\n\nDie letzten Angriffe gestern galten der Vorbereitung einer gro\u00DFangelegten Operation.\n\nDer Grund f\u00FCr all das:\nDie verzweifelte Lage unserer Truppen vor Etogi.\n\nDie Japaner k\u00F6nnen dort nicht mehr l\u00E4nger aufgehalten werden, wenn nichts grundlegendes passiert.\nWenn Etogi f\u00E4llt, wird der Feind bequem gegen Naura gehen k\u00F6nnen. Fiele Naura, w\u00E4re Loribaiwa in Reichweite und Loribaiwa ist das Tor nach Port Moresby.\nLoribaiwa w\u00E4re noch viel schwerer zu verteidigen als Naura. \nDeshalb: Das Schicksal Neu Guineas entscheidigt sich vor Naura und Etogi.\nNaura darf nicht fallen!\n\nUm das irgendwie zu bewerkstelligen, hat unser Oberkommando einen sehr ambitionierten, manche nennen es verzweifelten Plan erarbeitet, um Naura zu retten.\n\nBis endlich in wenigen Tagen unsere lang erwarteten Verst\u00E4rkungen eintreffen, soll der feindliche Nachschubweg zwischen Wairopi und Kokoda mindestens f\u00FCr eine begrenzte Zeit unterbrochen werden.\n\nWenn es gel\u00E4nge, die Japaner daran zu hindern, vor Etogi ihre schweren Waffen voll zur Geltung zu bringen, sollte es m\u00F6glich sein, Etogi und damit auch Naura noch einige Zeit zu halten.\nSchwere Waffen ben\u00F6tigen mehr als alles andere schweren Nachschub, der nicht einfach durch den Wald herangeschafft werden kann.\nAlso:\nGelingt es uns, den Nachschubweg zu unterbrechen, werden die schweren Waffen vor Etogi f\u00FCr den Gegner schnell wertlos und seine Aussichten auf Wegnahme der Orte w\u00FCrden sich aufl\u00F6sen.\n\nNun der Plan:\nIn den ersten Morgenstunden soll eine Luftlandung zwischen Wairopi und Kokoda starke Fallschirmtruppen absetzen und den feindlichen Nachschubweg unterbrechen.\nGleichzeitig soll von Westen, aus dem Raum Yodda, eine Angriffsgruppe nach Osten zu den Luftlandetruppen hin angreifen und bis zu ihnen vorsto\u00DFen.\n\nGelingt der Plan, w\u00E4re der japanische Kommandeur vor die Entscheidung gestellt, ob er weiter bei Etogi angreifen soll, oder lieber seine schweren Waffen mit dem noch vorhandenen Nachschub gegen unsere Fallschirmtruppen ansetzen soll.\nBeides w\u00E4re kaum vorteilhaft f\u00FCr ihn:\n\nGreift er Etogi an, gelingt es ihm vielleicht, den Ort zu nehmen, doch w\u00FCrde ihm langsam der Nachschub f\u00FCr einen weiteren Vorsto\u00DF ausgehen. \nNaura k\u00F6nnte sicher verteidigt werden.\nOhne Nachschub w\u00E4re jeder japanische Versuch, bis nach Port Moresby vorzugehen, ohne Hoffnung auf Erfolg.\n\nGreift er zun\u00E4chst unsere Fallschirmj\u00E4ger an, verliert er Zeit. Zeit, die er eigentlich ben\u00F6tigte, um unseren Verst\u00E4rkungen in Port Moresby zuvorzukommen.\n\nUnser gr\u00F6\u00DFtes Risiko besteht in dem Schicksal der tief hinter den feindlichen Linien eingeschlossenen Luftlandetruppen. \nGelingt es nicht, sie von Yodda her zu erreichen, werden sie fr\u00FCher oder sp\u00E4ter vom Feind vernichtet werden.\n\n\nUm 04:30 Uhr, nach einer kurzen Nacht ginst du zu deiner Maschine.\nSeit vierzig Minuten l\u00E4uft die Luftlandung.\n\n\nMission Orders:\n---------------------\nBegleitschutz f\u00FCr die C-47 Transporter.\n\nTime: 04:30\nAltitude: 7000ft\nFlight: Unicorn- 1\n\nWeather Forecast:\nNacht..\n\n+++++++++++++++++++++++++++++\n
