Short \n
Description +++++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++++\n\nGoodenough, Ferguson, Normanby.\nCollingwood-, Goodenough-, Milne Bay.\nEastern New Guinea.\n\nSeptember 24th, 1943\n\n===================================\n\nSITUATION:\n\nEine der gr\u00F6\u00DFten J\u00E4gerschlachten, die Neu Guinea je gesehen hat ist vorbei.\n\nEs ging den ganzen Morgen lang.\n\nBeide Seiten hatten immer mehr J\u00E4ger in die Luftschlacht geschickt.\n\nAllein auf unserer Seite wurden \u00FCber 350 Jagdeins\u00E4tze dorthin geflogen. Alle f\u00FCnf Jagdverb\u00E4nde der Milne Fliegergruppe nahmen an der Schlacht teil.\nJeder dieser 350 Eins\u00E4tze traf auf den Feind.\n\nDie Verluste auf beiden Seiten waren furchtbar.\n\nDie Milne Fliegergruppe verlor 51 Piloten tot, 7 vermi\u00DFt und 10 verwundet. 60 Flugzeuge kamen nichtzur\u00FCck.\n\nJetzt sind alle geschockt.\n\nDie Verlustzahlen, die am Nachmittag zum Kommandeur geschickt wurden geben ein detailliertes Bild des Fiaskos:\n\nArys 44te Staffel hat 12 von 21 am Morgen als einsatzbereit gemeldeten P-47 verloren. 10 der 25 Flieger sind tot.\n\nDeine 7te Staffel hat 11 von 22 Flugzeugen und 9 von 26 Mann verloren.\n\nDie VMF-113 vom Marine Korps hat 8 von 16 Corsairs und 8 von 18 Mann als Verluste gemeldet und nicht besser erging es unseren australischen Kameraden:\n\nVon Sagari wurde der Verlust von 12 von ehemals 20 Spitfires und 10 von 24 Piloten gemeldet.\n\nAm schlimmsten hat es die 70te Staffel getroffen:\nMit 17 von ehemals 20 Flugzeugen als Verluste und 14 toten von am Morgen noch 22 einsatzbereit gemeldeten Fliegern ist die Einheit fast ganz ausgel\u00F6scht worden.\n\n\nVor Sonnenaufgang waren exakt 99 Jagdflugzeuge und 115 Piloten als einsatzbereit gemeldet worden.\nNur vier Stunden sp\u00E4ter sind davon noch ganze 39 Maschinen und 64 Flieger \u00FCbrig.\n\n60 Maschinen und 51 Piloten verloren!\n\n\u00DCber 150 Absch\u00FCsse an J\u00E4gern sind von unseren M\u00E4nnern als Absch\u00FCsse gemeldet worden.\nEine zu hohe Zahl.\nAuch die Japaner k\u00F6nnen kaum mehr als 100 bis 120 J\u00E4ger in der Region zur Verf\u00FCgung gehabt haben und auch die werden nicht alle abgeschossen worden sein.\nAlso werden auch die Japaner wohl h\u00F6chstens 75 Maschinen verloren haben.\n\nWie auch immer, viel mehr M\u00E4nner sterben in diesen Stunden am Boden.\nImmerhin machen unsere Truppen dort Fortschritte.\nDie Japaner geraten in eine immer schwierigere Situation.\nDie Japaner mu\u00DFten dazu \u00FCbergehen, die Versorgung ihrer Truppen von Norden her zu organisieren.\nIhre Transportschiffe m\u00FCssen nun ihre Nachschubg\u00FCter an den Strand zwischen Sirimo und Woruka anlanden.\n\n\nUnsere Bomber haben den Auftrag erhalten, die Schiffe anzugreifen....\n\n\nMission Orders:\n----------------------\nBegleitschutz.\n\nTime: 16:48\nAltitude: 4000ft\nFlight: Monkey- 1\n\nWeather Forecast:\nSonnig und klar.\n\n++++++++++++++++++++++++++++++++++++\n.\n
