Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nJanuary 24th, 1943\n\n=================================\n\n\nSITUATION:\n\nLagebericht.\n\nDer 19te  war ein schwarzer Tag.\n\nNicht nur vor Alola, oder zwischen Rouna und Arapare verlief der Krieg nicht so, wie geplant.\nIm Nordosten, vor der vom Feind besetzten Insel Goodenough endete eine Marineoperation in einem totalen Fiasko.\n\nZwei Schlachtschiffe wurden von den Japanern versenkt, eins schwer zusammengeschossen.\nTausende Matrosen tot.\n\nObwohl es den schweren Schiffen zun\u00E4chst gelungen war, sich im Schutze der Nacht an Goodenough heranzumachen und die feindliche Luftwaffenbasis unter Schiffsartilleriefeuer zu nehmen, gelang es den Japanern in k\u00FCrzester Zeit, den L\u00F6wenanteil ihrer Flugzeuge zu retten.\nKurz darauf stand dann auch noch fest, da\u00DF die Basis weiter einsatzbereit bleiben w\u00FCrde.\n\nEs dauerte nicht lange, bis die Japaner zur\u00FCckschlugen.\nMit Erfolg!\n\n\nHier, nor\u00F6stlich von Port Moresby spielte sich zu gleicher Zeit das zweite Drama ab:\n\nUnsere Angriffe auf Alola standen gerade auf ihrem H\u00F6hepunkt, als der Feind ganz \u00FCberraschend von Arapara aus in Richtung auf Rouna hin angriff.\n\nDa f\u00FCr unsere Offensive gegen Alola unsere gesamte Flankenfront ausged\u00FCnnt worden war, standen diesem japanischen Angriff nun viel zu geringe Kr\u00E4fte gegen\u00FCber.\nInnerhalb von nur zwei Stunden waren die Japaner durch unsere Abwehrlinie durchgebrochen.\n\nSchnell drangen sie \u00FCber den Dschungelpfad auf Rouna vor, dabei die flankierenden H\u00FCgel mit \u00FCberlegenen Kr\u00E4ften von unseren Posten s\u00E4ubernd.\n\nDiese ganze Sache war als eine totale \u00DCberraschung gekommen undhastig mu\u00DFte nun reagiert werden.\n\nDie Angriffe gegen Alola wurden sofort gestoppt und leichtere Truppenteile von dort auf zur\u00FCckgenommen, um an der Sogeri- Rouna- Kreuzung einen hinteren Abwehrriegel zu bilden.\n\nDen ganzen Tag lang drangen die Japaner vor und das Gl\u00FCck wendete sich uns erst am nachmittag wieder zu, als es schlie\u00DFlich gelang, die Japaner vor Rouna aufzuhalten.\n\n\nAlles in allem sind an diesem einen Tag lange vorbereitete Pl\u00E4ne zuichte gemacht worden.\nVorerst wird in Ost Neu Guinea keine weitere Offensive gestartet.\n\nNeue Truppen w\u00FCrden daf\u00FCr gebraucht, die im Moment nicht da sind.\n\n\nEin Flugzeug mit einem hohen Offizier wird erwartet.\nDu bist zur Begleitung des hochrangigen Fluges eingeteilt worden.\nDu wirst die Maschine \u00FCber dem Meer treffen und nach Wards begleiten, wo du dann bleiben wirst...\n\n\nMission Orders:\n---------------------\nBegleite die B-24 Wards. \nNach ihrer Landung wirst auch du dort landen.\n\nTime: 18:10\nAltitude: 1000ft\nFlight: Ferrett-1\n\nWeather Forecast:\nSonnig und klar.\n+++++++++++++++++++++++++++++\n
