Short \n
Description ++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n+\n+ Flugzeugskin laden: $_US3_02.bmp\n+\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n\nMidway Islands / Kure Atoll\n\nJune 3rd, 1942\n\n==============================\n\n\nSITUATION:\n\nNach deiner R\u00FCckkehr von der Schalcht auf Wake nach Pearl Harbor wurde deine Staffel sofort wieder auf St\u00E4rke gebracht.\nDu wurdest wieder bef\u00F6rdert, diesmal zum Captain.\nKaum vier Wochen sp\u00E4ter fandest du dich wieder auf einer abgelegenen Insel wieder:\nAuf Midway!\n\nF\u00FCr dich hat dieser Krieg bisher eigentlich nur drei Tage gedauert. An mehr Tagen hattest du keine Japaner gesehen und l\u00E4nger hattest du bisher nicht gek\u00E4mpft. Und doch hat diese kurze Zeit deinen Blick auf den Krieg radikal ver\u00E4ndert.\nObwohl man sich das ja eigentlich h\u00E4tte denken k\u00F6nnen: Krieg ist sehr gef\u00E4hrlich.\nDie meisten deiner Kameraden sind an diesen drei Tagen gestorben. \nDamit hatte keiner gerechnet.\nNun, da\u00DF man M\u00E4nner verlieren w\u00FCrde war ja klar, aber so schnell so viele?\nMan kann sich an einer Hand abz\u00E4hlen nach wieviel Eins\u00E4tzen unter deisen Bedingungen man selbst dran sein wird.\n\nJetzt geht unter denen, die dabei waren die Angst um.\nNur die neuen M\u00E4nner scheinen noch zu glauben, da\u00DF sie unverwundbar sind.\nDie betrachten dich als Helden.\nSechs Absch\u00FCsse  sind dir zuerkannt worden. Sechs Absch\u00FCsse an drei Tagen.\nDu solltest stolz sein, bist es aber nicht.\nJetzt willst du eigentlich nur noch am Leben bleiben.\n\nWie es scheint, wird daraus aber nichts.\nDer Nachrichtendienst glaubt, da\u00DF Midway das n\u00E4chste Ziel der Japaner sein wird.\nHier!\nDas kleine Atoll wird auf einen feindlichen Angriff vorbereitet.\n\nLetzten Monat waren erst beide Flotten im Korallenmeer aufeinander getroffen. Beide Seiten verloren einen Tr\u00E4ger.\n\nNun soll es also um Midway gehen.\nVielleicht hast du Gl\u00FCck und die n\u00E4chste Schlacht findet wo ganz anders statt.\nVor zwei Tagen ist eine japanische Tr\u00E4gergruppe in der N\u00E4he der Marianen mit Kurs nach S\u00FCden festgestellt worden.\nAdmiral Nimitz hatte sofort der Saratoga befohlen sich mit der Wasp im Korallenmeer zu vereinigen.\n\nDadurch bleiben f\u00FCr die Sicherung Midways nur noch die Yorktown und die Enterprise.\n\nHoffentlich ist das alles \u00FCberfl\u00FCssig. Hoffentlich findet die n\u00E4chste Schlacht wieder im Korallenmeer statt, weit weg von Midway, weit weg von dir....\n\n\nMission Orders:\n----------------------\nTrainingsflug.\n\nTime: 08:00\nAltitude: 3000ft\nFlight: Bullfrog- 7\n\nWeather Forecast:\nBew\u00F6lkt bei kr\u00E4ftigem Wind.\n\n++++++++++++++++++++++++++\n
