Name Balkans 7
Short Secours au cr\u00E9puscule\n
Description 28 octobre 1940\n\nFronti\u00E8re albano-grecque\n\n19h20\n\nM\u00E9t\u00E9o : brumeuse\n\nPlafond : 1200 m.\n\nLors de la pr\u00E9c\u00E9dente mission, un de vos camarades a \u00E9t\u00E9 abattu... les troupes italiennes ont pu le localiser, mais ne sont pas en mesure d'aller le secourir. C'est \u00E0 vous qu'\u00E9choit cette derni\u00E8re mission...\n\n-----------------\n\nBene !!!\n\nLe bilan de la journ\u00E9e est assez mitig\u00E9... nos pertes sont plus \u00E9lev\u00E9es que pr\u00E9vu, et la r\u00E9sistance grecque plus forte que planifi\u00E9...\n\nN\u00E9anmoins, nous ne pouvons vous garder dans la r\u00E9gion... d'autres cieux vous attendent...\n\nLa Gr\u00E8ce sera un os dur \u00E0 ronger... mais les nouvelles ne sont toutefois pas toutes mauvaises !!!\n\nVous vous rappelez, tout \u00E0 l'heure... le Capitano Angelini s'est fait descendre... et bien, il a pu \u00E9mettre un appel au secours avec sa radio, et nos troupes l'ont localis\u00E9 !!!\n\nToutefois, elles ne peuvent aller le chercher : elles sont en train de combattre pour consolider leurs positions pour la nuit...\n\nVous allez partir le r\u00E9cup\u00E9rer !!!\n\nLes aviateurs ennemis ayant \u00E9t\u00E9 passablement \u00E9reint\u00E9s, nous pensons qu'un avion solitaire a toutes ses chances... Vous allez donc d\u00E9coller aux commandes d'un des Stukas que les Allemands nous ont pr\u00EAt\u00E9s et allez r\u00E9cup\u00E9rer notre homme.\n\nVous le trouverez sur la berge sud du petit lac situ\u00E9 au sud-est de Melissopetra (Soldatenkovo sur le map).\n\nIl allumera 2 feux d\u00E8s qu'il vous entendra, vous permettant ainsi de localiser sa position exacte.\n\nUne fois que vous l'aurez rep\u00E9r\u00E9, vous aurez tr\u00E8s peu de temps pour atterrir, le faire monter \u00E0 votre bord et red\u00E9coller : en effet, les Grecs le recherchent aussi, et s'ils l'attrapent, il va passer un mauvais quart d'heure... \n\nVotre mission : d\u00E9collage \u00E0 19h20, puis mettez le cap sur Melissopetra (Soldatenkovo sur le map). Virez ensuite au sud-est en direction du petit lac (o.Luzha sur le map). Une fois sur place, surveillez-en la berge sud, rep\u00E9rez les feux allum\u00E9s par le Capitano Angelini, posez-vous et r\u00E9cup\u00E9rez-le. Ensuite, red\u00E9collez et revenez \u00E0 la base. Revenez faire votre rapport \u00E0 la tour de contr\u00F4le en amenant votre avion vers l'ambulance qui vous y attendra. Faites vite !!! Apr\u00E8s ce vol, vous  pourrez prendre un repos bien m\u00E9rit\u00E9 avant votre retour en Italie demain.\n\nBonne chance !!!\n\nAppareil du joueur : Ju87B2\n\nSkin : "2346-239aSquadrigliaPicchiatelliLecce... .bmp"\n\nAttention !!! Mission sans waypoints !!! Le joueur a 15 minutes pour d\u00E9coller, se rendre sur les lieux et se poser pr\u00E8s de l'appareil \u00E0 secourir (objectif principal), puis il doit revenir se poser \u00E0 sa base de d\u00E9part pr\u00E8s de la tour de contr\u00F4le pour valider la mission !!!\n
