Name Pe-2: Navy Bomber
Short 
Description \nRetour \u00E0 Kunda\n\n25 juillet 1944, 17H20 \nM\u00E9t\u00E9o: D\u00E9gag\u00E9\nBase: Krasnaia Gorka\n\n\nLa premi\u00E8re mission sur Kotka n' a pas \nr\u00E9ussi \u00E0 couler le Vainamoinen. Les \nsurvivants ont \u00E9t\u00E9 sermonn\u00E9s par le \ncommandant le moral des \u00E9quipages en a \npris un coup. " Trahissez moi encore une \nfois, et vos prochaines attaques se \nferont au ras des vagues \u00E0 200 kph la \nprochaine fois ! ", nous a t'il dit. " \nLe Vainamoinen doit \u00EAtre coul\u00E9, quel qu' \nen soit le prix !\n\nNous avons essay\u00E9 d' analyser le raid, \ncomprendre ce qui avait pu clocher. Les \n\u00E9quipages sont retourn\u00E9s passer trois \njours au champ de tir, \u00E0 bombarder des \n\u00E9paves de navires. \n\nA compter du 16 juillet la m\u00E9t\u00E9o s' est \nam\u00E9lior\u00E9e, et la mission a \u00E9t\u00E9 r\u00E9p\u00E9t\u00E9e. \nLa quasi totalit\u00E9 de l' aviation de la \nFlotte de la Baltique y a pris par, 150 \navions. Le 4 GvIAP acommand\u00E9 par le \nfamuex Vassily Golubev est all\u00E9 coincer \nles chasseurs ennemis sur leurs \nterrains, les Sturmoviks du 47\u00E9me ShAP \nont attaqu\u00E9 les nids de flakt. Les \nPeshkas \u00E9taient juste derri\u00E8re, et ont \ncouvert le navire avec des bombes de \n250kg. Quelques coups directs ont fait \ndu d\u00E9g\u00E2t, mais le navire \u00E9tait toujours \n\u00E0 flots. Pendant notre ressource, les \nA-20s du 51\u00E8me MTP ont commenc\u00E9 leur \nattaque \u00E0 basse altitude. \n\nApr\u00E8s l' atterrissage, nous nous sommes \nregroup\u00E9s dans la salle de briefing, \ndans l' attente des r\u00E9usltats de la \nreconnaissance post-bombardement. \nPersonne ne parlait. Quand la nouvelle \nest arriv\u00E9e, la fatigue s' est \u00E9vanouie, \ntous ont commenc\u00E9 \u00E0 sauter en l'air, \ncriant de joie. Le Vainamoinen \u00E9tait au \nfond de l' eau, avec deux navires de \ntransport ancr\u00E9s \u00E0 proximit\u00E9.\n\nCeux d' en haut \u00E9taient satisfaits, et \nne furent pas avares de d\u00E9corations. \nNotre commandant le Colonel Rakov a re\u00E7u \nson deuxi\u00E8me ordre de H\u00E9ros de l' Union \nSovi\u00E9tique; le navigateur du r\u00E9giment \nDavydov a re\u00E7u sa premi\u00E8re nomination, \net le commandant de la premi\u00E8re \nescadrille Usenko ainsi que son \nnavigateur Kabanov ont re\u00E7u les leurs \n\u00E9galement.\n\nUn peu plus tard nous avons su que le \nsoi-disant "Vainamoinen" \u00E9tait en fait \nle croisieur Allemand Niobe, mais \npersonne ne s' en est souci\u00E9. Le Niobe \nm\u00E9ritait lui aussi d' \u00EAtre coul\u00E9 avec \nforce moyens, apr\u00E8s tout.\n\n \nBriefing:\n\nCette victoire \u00E0 Kotka ne nous dispense \npas de continuer les bombardements de l' \nennemi \u00E0 travers le reste du Golfe. Une \ndes cibles prioritaires reste la base \nnavale de Kunda. Nous y retournons \naujourd'hui.\n \nCible: Navires ancr\u00E9s \u00E0 la base navale \nde Kunda.\n\n \nDispositif: 9 Pe-2 / 359.\n \nEmport: 2 FAB-250 + 2 FAB-100.\nInstructions:\n\nD\u00E9collage \u00E0 17H20, cap \u00E0 l' Ouest. Votre \nplan de vol est trac\u00E9 sur vos cartes. \nMontez \u00E0 3000 m. Effectuez un \nbombardement en piqu\u00E9 de pr\u00E9cision sur \nles cibles. Faites votre piqu\u00E9 depuis l' \nOuest, dos au soleil. L' objectif de \nvotre section est le cargo \u00E0 l' ancre au \nquai Ouest.\n\nVous serez escort\u00E9s par 8 Yak-9s du \n21\u00E8me IAP de la Marine.\n\n
