Name Balkans 4
Short D\u00E9collage sur alerte\n
Description 28 octobre 1940\n\nFronti\u00E8re albano-grecque\n\n13h37\n\nM\u00E9t\u00E9o : bonne\n\nPlafond : 1500 m.\n\nL'offensive continue... apr\u00E8s une matin\u00E9e particuli\u00E8rement bien remplie, vous venez de prendre votre repas de midi, et n'aspirez qu'\u00E0 quelques minutes de repos vol\u00E9es, en buvant un petit capuccino... au loin, vous entendez le bruit du canon : au sol, la bataille fait toujours rage...\n\nH\u00E9las... \u00E0 peine avez-vous allum\u00E9 une cigarette que retentit la sir\u00E8ne d'alarme !!! D'un seul coup, c'est la panique et votre base grouille d'une activit\u00E9 f\u00E9brile !!!\n\n-----------------\n\nVite, signori !!!\n\nA vos avions imm\u00E9diatement !!! Par on ne sait quel miracle, l'ennemi a r\u00E9ussi \u00E0 regrouper quelques bombardiers, et ceux-ci ont \u00E9t\u00E9 rep\u00E9r\u00E9s arrivant dans notre direction !!!\n\nVotre mission : d\u00E9collage imm\u00E9diat (il est 13h37) !!! Nous n'avons pas eu le temps de r\u00E9armer votre avion, ni de lui faire le plein complet de carburant !!! Mais vous devez \u00E0 tout prix \u00E9viter sa destruction, et revenir vivant pour la prochaine mission !!! En effet, le point de concentration ennemi a \u00E9t\u00E9 rep\u00E9r\u00E9, et on a besoin de nos appareils !!!\n\nA votre retour, vous viendrez faire votre rapport au camion radio situ\u00E9 pr\u00E8s de la tour de contr\u00F4le !!!\n\nBonne chance !!!\n\n----------------\n\nAttention !!! MISSION SANS WAYPOINTS POUR LE JOUEUR !!!\n\nPrenez l'air imm\u00E9diatement. D\u00E9brouillez-vous comme vous pouvez pour d\u00E9coller, \u00E9chapper aux appareils adverses et vous poser... vivant !!! D'autre part, pour respecter l'esprit de cette mission, faites-la avec un avion NON arm\u00E9 et 25 % de carburant !!!\n\nPour valider cette mission, il faut,  une fois que vous avez sauv\u00E9 votre peau, atterrir, et venir au roulage avec votre avion jusque vers le camion radio situ\u00E9 au pied de la tour de contr\u00F4le. \n\nAppareil du joueur : Fiat G-50\n\nSkin : "7293..."\n
