Short \n
Description +++++++++++++++++++++++++++++++++\n\n\nHawaii Islands,\nOahu, Pearl Harbor.\n\nAugust 27th, 1942\n\n=================================\n\nSituation:\n\nHerzlichen Gl\u00FCckwunsch zum Geburtstag!\n\nVor einem Jahr hattest du einen wundervollen Abend mit Sarah.\nEs war der Tag der, deinem subjektiven Gef\u00FChl nach, dein Leben ver\u00E4nderte. Vieles lief danach schief und es dauerte, bis sich die Dinge wieder zum Guten wendeten. Auch begann kurz darauf der Krieg.\nAls du heute morgen aufwachtest, dachtest du an Sarah. Gestern hattest du versucht, sie zu treffen.\nDu trafst sie nicht. Niemand konnte, oder wollte dir sagen, wo du sie finden k\u00F6nntest.\nWahrscheinlich wirst du sie nie wiedersehen.\n\nDer Angriff der japanischen Seeflugzeugj\u00E4ger auf Admiral Nimitz' Flug war ein totaler Schock f\u00FCr das Oberkommando.\nWie konnte sowas nur m\u00F6glich sein?\nTausende von Meilen entfernt von jeder japanischen Basis und ohne das Risiko einzugehen, einen eigenen Tr\u00E4ger so nah an Hawaii heranzubringen haben die es fast geschafft, einen unserer wichtigsten Befehlshaber umzubringen.\nWie konnten die Japaner wissen, da\u00DF Nimitz zu dieser Zeit diesen Flug machen w\u00FCrde?\nDer milit\u00E4rische Nachrichtendienst hat eine gro\u00DFe Sache daraus gemacht und arbeitet noch weiter daran, die Informationsquelle zu finden.\n\nDer Admiral hat deinen M\u00E4nnern und dir h\u00F6chstpers\u00F6nlich daf\u00FCr gedankt, da\u00DF ihr ihm das Leben gerettet habt.\n\nAm 10. erhieltest du den Befehl, heute deine Staffel nach Kauai zu verlegen.\nDie Navy betreibt dort zwei Flugpl\u00E4tze:\nEinen an der S\u00FCdk\u00FCste und einen, h\u00F6chst mysteri\u00F6s, mitten auf der Insel, oben auf einem Berg.\nDie Marine will J\u00E4ger auf der Insel. es soll keine weitere \u00DCberraschung geben.\n\n\nMission Orders:\n----------------------\nLande auf Hilltop Field.\n\nTime: 18:38\nAltitude: 6000ft\nFlight: Bad Cat- One\n\nWeather Forecast:\nSonniger Abend.\n\n+++++++++++++++++++++++++++++++++\n.\n
