Short \n
Description ++++++++++++++++++++++++++++++\n+++++  CLASSIFIED ++++++++++++++\n\nMidway Islands / Kure Atoll\n\nJune 6th, 1942\n\n----------------------------------------\n\nSITUATION:\n\nKeine weiteren Angriffe.\nDie Schlacht ist vorbei.\n\nDie Japaner haben sich zur\u00FCckgezogen.\nBei unserem letzten Angriff wurde auch die Ryujo versenkt.\nDie Akagi und die Hiryu sind beide getroffen worden, konnten sich aber weiteren Angriffen entziehen.\n\nUnd?\nWas ist das Ergebnis dieses Aufeinandertreffens?\n\nZwei japanische leichte Tr\u00E4ger sind gesunken.\nDie Shokaku ist sehr schwer besch\u00E4digt worden, f\u00E4llt f\u00FCr Monate aus. Die Hiryu ist nicht ganz so stark in Mitleidenschaft gezogen worden, mu\u00DF aber auch repariert werden.\nAm wenigsten besch\u00E4digt blieb nur die Akagi.\nDoch auch sie war nicht mehr in der Lage, den Angriff fortzuf\u00FChren.\nDie Japaner mu\u00DFten aufgeben.\n\nMidway ist gerettet.\n\nDoch der Verlust der Yorktown mit all ihren M\u00E4nnern ist ein schlimmer Preis f\u00FCr das Erreichte.\nAuch die Enterprise wurde besch\u00E4digt und wird Reparaturen brauchen, doch wird sie schon bald wieder voll einsatzbereit sein.\n\n\u00DCber 70% der Flugzeuge von Midway sind abgeschossen, am Boden zerst\u00F6rt, oder \u00FCber dem Meer verschwunden. \n\u00DCber 75% der Tr\u00E4gerflugzeuge von Enterprise und Yorktown sind ebenfalls verloren.\nSehr viele sind mit der Yorktown versunken.\n\nDieser Sieg schmeckt bitter.\nDu lebst!\nWieder Gl\u00FCck.\nDoch diesmal traf es die Jagdflieger nicht so hart.\nEs waren vor allem Bomberpiloten, die nicht zur\u00FCckkamen und diesmal schaint es, da\u00DF die japanischen Flieger weit h\u00F6here Verluste hinnehmen mu\u00DFten.\nIrgendwo in dir lebt eine vage Hoffnung, da\u00DF es vielleicht ja bald keine feindlichen Flieger mehr geben k\u00F6nnte. Aber das ist Quatsch.\nDer Tod ist noch immer hungrig und die Nationen werden nicht m\u00FCde werden, ihm noch viele neue Festessen zu bereiten.\n\nWieder war diese Schlacht ohne wirkliche Entscheidung. Die Verluste beider Seiten wiegen gleich schwer. \nEs wird also weitergehen.\n\nBeide Seiten ziehen sich nun zur\u00FCck und bereiten sich auf neue Schlachten, neues T\u00F6ten, neues Vernichten vor.\n\nVorher sollst du aber noch Dokumente nach Midway bringen....\n\n\nMission Orders:\n----------------------\nFleiege nach Midway. Rolle zum zentralen B\u00FCro und \u00FCbergib die Tasche mit den Dokumenten. Du wirst erwartet. Komm dann sofort zur\u00FCck zur Enterprise.\n\nTime:  18:12\nAltitude: 1000ft\nFlight: Julius- One\n\nWeather Forecast:\nKlarer Abend.\n\n++++++++++++++++++++++++++\n
