Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+ Flugzeugskin laden: $_US1_01.bmp\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\n\nOahu Island, Hawaii.\nBellows Airfield\n\nOctober 13th, 1941\n\n=================================\n\nSITUATION:\n\nHappy Birthday!\n\nHappy Birthday?\n\nEin gl\u00FCcklicher Geburtstag sieht anders aus.\n\nGleich in der ersten Minute dieses Tages w\u00FCnschte dir dieses unvergleichlich sch\u00F6ne M\u00E4dchen einen herzlichen Gl\u00FCckwunsch zum Geburtstag.\n\nEs waren die letzten sch\u00F6nen Sekunden deines Lebens.\n\nDu hattest sie gerade zum Haus ihrer Eltern zur\u00FCckgebracht.\nWie sie dich angesehen hatte.\nIrgendwie war alles anders.\n\nDu hattest immer die Kontrolle \u00FCber sie gehabt und hattest sie alle 'rumgekriegt. \nSie konnten dir nie widerstehen.\nUnd als du dieses M\u00E4dchen mit deinem unwiderstehlichen Charme angesprochen hattest, schien es wie immer zu sein.\nDachtest du jedenfalls.\n\nDoch dann kam alles anders.\nSchon nach der ersten Stunde fragtest du dich, ob du, oder eher sie die ganze Situation kontrollierte.\n\nDann, nach der zweiten Stunde fragtest du dich, ob es \nnicht vielleicht mal ganz sch\u00F6n sein k\u00F6nnte, einem so bezaubernden Wesen die Kontrolle zu \u00FCberlassen.\n\nIrgendwann, zwischen der zweiten und dritten Stunde hatte sie dich auf die Wange gek\u00FC\u00DFt und als die dritte Stunde vollendet war, fragtest dich gar nichts mehr.\nWie ein kleiner, grinsender Idiot mit roten Ohren folgtest du ihr und sagtest zu allem ja, was sie dich fragte.\n\nUnd als du sie ganz kurz vor dem Ende der vierten Stunde nach Hause zur\u00FCckbrachtest, hattest du das Gef\u00FChl, da\u00DF deine Ohren in der Dunkelheit leuchten mu\u00DFten, so hei\u00DF waren sie geworden.\n\nAls die vierte Stunde schlie\u00DFlich abgelaufen war, w\u00FCnschte dir Sarah einen sch\u00F6nen Geburtstag.\nUnd k\u00FC\u00DFte dich.\nRichtig!\nOoooh Ray!\nDann brach ein Sturm los. unmittelbar.\n\nAllerdings ein Sturm einer ganz anderen Sorte als man nun erwartet h\u00E4tte.\n\nDie Autot\u00FCr wurde aufgerissen. \nEiskaltes Eisen dr\u00FCckte gegen deine Schl\u00E4fe.\nEine genauso eiskalte Stimme zischte:\n"Sarah, geh ins Haus....Sofort!."\nVon rechts h\u00F6rtest du das Ger\u00E4usch einer sich \u00F6ffnenden T\u00FCr, w\u00E4hrend du vorsichtig nach links sp\u00E4htest.\n\nIm Augenwinkel erkanntest du einen vom Innenlicht deines Wagens nur schwach beleuchteten, dunkelroten Pyjama, dessen rechter \u00C4rmel eine Kaliber f\u00FCnfundvierzig Colt Government gegen deinen Kopf pre\u00DFte.\n\nEin ruppiges Zucken der Pistole bedeutete deinem Kopf, sich wieder nach vorn zu drehen. \n\nSarah verschwand aus dem Licht der Scheinwerfer.\n\nJeden Moment konnte der Schu\u00DF fallen.\n\nOoooooh Ray!\nDa\u00DF es so enden w\u00FCrde ....\nEs endete nicht.\n\nDer Pyjama fragte zischend nach deinem Namen, Dienstgrad und Einheit. \nIn Todesangst nanntest du ihm alles, was er wissen mu\u00DFte, um dir das Leben zur H\u00F6lle zu machen.\nDann zischte er noch irgendwas \u00FCber einen Kater, der Selbstmord begehen w\u00FCrde, wenn er mit den B\u00E4llen seiner Tochter spielen w\u00FCrde und ein kurzes Statement \u00FCber die Verletzlichkeit von B\u00E4llen streunender Kater.\n\nUnd so schnell, wie der Leibhaftige gekommen war, so schnell verschwand er in der Dunkelheit.\n\nSarah's Vater!\nDer General.\nDer leibhaftige Teufel.\n\nEr lie\u00DF dich am Leben.\n\nDu kehrtest sofort zu deiner Baracke auf Ford Island zur\u00FCck.\n\nAm Morgen, nachdem du aufgewacht warst, wartetest du darauf, zu deinen Vorgesetzten gerufen zu werden.\nDoch es geschah nichts.\n\nK\u00F6nnte es wirklich sein, da\u00DF diese ganze Geschichte hier endet?\n\n\nDie erste Tr\u00E4gerlandung steht auf dem Ausbildungsprogramm.\nDie Lexington kreuzt vor der Bucht von Pearl Harbor.\n\n\nMission Orders:\n---------------------\nLande auf dem Flugdeck der Lexington.\n\nTime: 10:15\nAltitude: 1500ft\nFlight: Rainbow- Three\n\nWeather Forecast:\nSonnig und klar.\n\n+++++++++++++++++++++++++++++++++\n
