Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+ Load plane skin: $_US1_05.bmp\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\n\nOahu Island, Hawaii.\nWheeler Airfield\n\nFebruary 27th, 1943\n\n=================================\n\nSITUATION:\n\nWas f\u00FCr eine sch\u00F6ne \u00DCberraschung!\n\nIn diesen Tagen scheint Wheeler zu einem der wichtigsten Testzentren f\u00FCr neue Jagdflugzeugtypen geworden sein. Auf der Basis hast du die neuesten Jagdflugzeugtypen gesehen.\n\nAls du am 19. in Wheeler eintrafst, wurdes du vom Kommandeur der neu aufgestellten Marine Korps Jagdstaffel VMF-113, Lt. Colonel Pat 'Rosie' Rosenberg empfangen.\nRosenberg ist das f\u00FChrende Jagdfliegeras des Marine Korps. \nObwohl ein Marine, wurde er vom ersten Moment an dein Freund.\nEr sagte dir, da\u00DF deine Staffel eine der ersten sein wird, die auf die neue F4U-1 umschulen und er sagte dir, da\u00DF du und deine M\u00E4nner bei seinen Piloten in die Lehre gehen werdet.\n\nUnd Wheeler wimmelt nicht nur von neuen Flugzeugen.\nDer Platz scheint auch der gr\u00F6\u00DFte Sammelpunkt f\u00FCr J\u00E4gerasse der US Streitkr\u00E4fte zu sein, den es gibt.\n\nAlle treffen sich abends im Kasino.\nVon der 7. Army Air Force Jagdstaffel sind hier:\nWillard "Monkey" Buhler,  mit 57 Luftsiegen, Eric "Vampire" Dolphy mit 43 Absch\u00FCssen und Diego "Torrero" Marsalis mit 32 Kills.\nDie werden gerade auf die neue P-38 Lightning eingewiesen. Ein wundersch\u00F6ner Zweimot- J\u00E4ger. das sch\u00F6nste Flugzeug, da\u00DF du je gesehen hast.\n\nDie 44. Air Force Staffel sattelt auf die neue P-47 Thunderbolt um. Ein Riesenflugzeug und das bei nur einem Motor.\nDer Chef der 44., ein eigenartiger, beinahe mysteri\u00F6ser Mann, ist Ary "Angel" von Ylmond, der im Moment erfolgreichste Jagdflieger Amerikas, mit 67 Absch\u00FCssen auf dem Konto. Mit ihm dabei:\nDan "Dragon" Coltrane mit 44 Absch\u00FCssen und Terence "Red Devil" Dix, mit 36 Luftsiegen.\nEin wirklich eigenartiger Verein.\n\n\u00DCberhaupt, die Leute beider Air Force Staffeln sind irgendwie anders. Die von der 7 scheinen komplett verr\u00FCckt, wie ihr Chef, "Monkey" Buhler. Das Rufzeichen scheint Programm zu sein. \nBeide Staffeln kommen aus Neu Guinea, aus dem Dschungel. \nIrgendwie scheint das die M\u00E4nner zu ver\u00E4ndern. Naja, aber wie du h\u00F6rtest, mu\u00DF dieser von Ylmond schon immer so gewesen sein. Der wollte eigentlich katholischer Priester werden. War schon \u00FCberall auf der Welt. Eine erstaunliche Geschichte. Vom Heiligen zum besten Jagdflieger im Pazifik.\n\nWie auch immer, verr\u00FCckt, mysteri\u00F6s oder nicht, sie sind allesamt gro\u00DFartige Flieger und noch bessere Kameraden.\nUnd... trinke nie mit "Monkey" Buhler!\n\nAm meisten bist du aber mit den M\u00E4nnern von der VMF-113 zusammen.\nRosenberg hat dich seinem vierten Commander als Lehrer f\u00FCr die F4U zugeteilt:\nCapt. Alexander "Archer" Brandt.\n\nObwohl seine Maschine nur vier Abschu\u00DFmarkierungen tr\u00E4gt, lerntest du schnell, den Mann zu respektieren.\n\nDu warst ganz sch\u00F6n \u00FCberrascht von Pat zu h\u00F6ren, da\u00DF er ihn f\u00FCr seinen besten Flieger h\u00E4lt, trotz der nur vier Absch\u00FCsse.\nEr ist, \u00E4lter als alle anderen, ganz sicher der Mann mit den besten fliegerischen F\u00E4higkeiten \u00FCberhaupt.\nEin fr\u00FCherer Kunst- und Showflieger.\nNun, Brandt hat bisher nur Sturzbomber geflogen und hat also die vier Absch\u00FCsse mit Sturzbombern gemacht.\n\nDieser Brandt ist kein anderer, als der, der damals, trotz Verbot, diesen Fallschirmj\u00E4gergeneral in den Kessel eingeflogen hatte. Time Life hat 'ne Story 'dr\u00FCber gemacht.\n\nDie hattest du nicht gelesen, h\u00E4ttest du aber sollen!\nDieser Fallschirmj\u00E4gergeneral war niemand anderes als General Bannert: Sarah's Vater!\n\nNachdem du Alex besser kennengelern hattest, hast du ihm die ganze unselige Geschichte erz\u00E4hlt und du hattest ihm gestanden, da\u00DF du Sarah gern wiedersehen w\u00FCrdest.\nAlex grinste dich daraufhin nur an und sagte, da\u00DF er sich deine Leistungen beim fliegen genau ansehen wird und da\u00DF er erst feststellen werde, ob du der Tochter seines Freundes wert bist.\n\nDu h\u00E4ttest fast einen Schlag bekommen!\nAlex sollte Politiker werden.\nDu bist ein Rang h\u00F6her als er, Staffelchef sogar, und doch hat er DICH bei den Eiern.\n\nF\u00FCr heute "befahl" er dir, mit ihm zusammen Tr\u00E4gerlandungen mit der F4U zu \u00FCben.\n\n\nMission Orders:\n---------------------\nLande deine F4U auf der Essex.\nSei vorsichtig! Sie ist nicht ganz so handzahm wie die Wildcat.\n\nTime: 10:00\nAltitude: 5000ft\nFlight: Archer- Two\n\nWeather Forecast:\nSonnig und klar.\n\n+++++++++++++++++++++++++++++++++\n.\n
