Short \n
Description +++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++\n\nEastern Solomons\nGuadalcanal / Tulagi / Savo\n\nJuly 29th, 1942\n\n===============================\n\nSITUATION:\n\nDie K\u00E4mpfe am Boden gehen nur sehr langsam voran.\n\nDie Japaner wehren sich mit unglaublicher Verbissenheit.\nSie k\u00E4mpfen im wahrsten Sinne des Wortes bis zum Tod. Fast keine Gefangenen k\u00F6nnen eingebracht werden. Jeder einzelne von ihnen mu\u00DF get\u00F6tet werden, da diese M\u00E4nner nie von sich aus aufgeben.\nNur Tod oder schwere Verwundung kann ihren Widerstandswillen brechen.\nUnd sie k\u00E4mpfen ohne jede Luftunterst\u00FCtzung.\nAm Ende der K\u00E4mpfe um den S\u00FCdh\u00FCgel hinter dem Landekopf wurden 1210 Tote und nur 21 schwer Verwundete Japaner vorgefunden.\nNich ein einziger von ihnen hatte aufgegeben.\n\nDie Marines mu\u00DFten schwere Verluste hinnehmen\nSo hatte sich das niemand vorgestellt.\nVor dem Krieg war es landl\u00E4ufige Meinung, da\u00DF die Japaner r\u00FCckst\u00E4ndig sein, primitiv.\nDiesen Unsinn m\u00FCssen unsere Marinesoldaten nicht selten teuer bezahlen.\nNur mit gr\u00F6\u00DFter matierieller Macht k\u00F6nnen die Japaner in ihren Stellungen \u00FCberw\u00E4ltigt werden. Sie zu vertreiben, ist unm\u00F6glich.\nEin dreckiger Abnutzungskrieg.\nIn unseren Augen mutet ihre Kampfweise, ihre Hingabe, ihr Opferungswille selbst in ausweglosesten Situationen archaisch an. Primitiv ist das aber nicht und findet seinen Ursprung in einer anderen, uns fremden Kultur.\nIn nicht einmal einhundert Jahren sind die Japaner aus einer mittelalterlichen, damals noch r\u00FCckst\u00E4ndigen, mittelalterlichen Kultur zu einem modernen und doch gleichzeitig archaischen Volk geworden.\n\nWir werden Guadalcanal erobern. Das ist nun sicher.\nAber wir werden einen viel h\u00F6heren Preis bezahlen m\u00FCssen als jemals erwartet.\n\nDie Tr\u00E4ger haben inzwischen im Verlauf der Schlacht fast die H\u00E4lfte ihrer Flugzeuge verloren.\nAdmiral Spruance hat entschieden, zwei Tr\u00E4ger nach Pearl zur\u00FCckzuschicken.\nAm Morgen haben Hornet und Wasp das Kampfgebiet verlassen. Ihre verbliebenen Flugzeuge verlegten zu deiner Tr\u00E4gergruppe.\n\nS\u00FCd\u00F6stlich von Lunga wird eine kleine Anh\u00F6he von den Japanern hartn\u00E4ckig verteidigt.\nDie Marines haben um Luftunterst\u00FCtzung gebeten.\n\n\nMission Orders:\n---------------------\nGreife die feindlichen Stellungen mit Bomben an.\n\nTime: 17:22\nAltitude: 1500ft\nFlight: Raven- Three\n\nWeather Forecast:\nSonnig bei auffrischenden Winden.\n\n+++++++++++++++++++++++++++++\n
