Short \n
Description ++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n\nEastern Solomons\nGuadalcanal / Tulagi / Savo\n\nJuly 24th, 1942\n==============================\n\nSITUATION:\n\nSchon wieder die Coral Sea!\nSchon wieder Guadalcanal.\n\nDoch diesmal soll's richtig zur Sache gehen.\nDer Adler schl\u00E4gt zur\u00FCck!\n\nNach Monaten der Verteidigung, der Defensive, soll nun Guadalcanal eingenommen werden.\nMarine und Marine Korps werden das erste gro\u00DFe Landungsunternehmen durchf\u00FChren.\nZum ersten mal soll den Japanern ein St\u00FCck Land weggenommen werden.\n\nEin St\u00FCck ist gut.\nDie Insel ist riesig. Und unwegsam. Und sehr, sehr wichtig.\nDie Phillippinen, Singapur, der gr\u00F6\u00DFte Teil der zentralpazifischen Inseln und des Westpazifik sind in japanischer Hand. \nAustralien ist in Gefahr aund darf auf keinen Fall fallen.\n\nDie ganzen s\u00FCdpazifischen Inseln und Landmassen, all die, die n\u00F6rdlich von Australien liegen, sind f\u00FCr Australien von entscheidender Bedeutung.\nHier wird in Wirklichkeit Australien verteidigt.\nFallen sie, steht die T\u00FCr nach Australien sperrangelweit offen.\n\nNeu Guinea stellt das wichtigste Bollwerk gegen die Japaner dar. Neu Guinea versperrt ihnen den Weg nach Australien.\nUnd um Neu Guinea versorgen zu k\u00F6nnen, ist Guadalcanal von gr\u00F6\u00DFter Bedeutung.\nDer Flugplatz in Lunga, an der Nordk\u00FCste der Insel bedroht den direkten Versorgungsweg nach Neu Guinea.\nAlle Konvoys, die versuchen, Port Moresby durch die Korallensee zu versorgen, sind von Bombenangriffen von Lunga aus bedroht.\nViele Schiffe gingen verloren.\nPort Moresby wird darum von S\u00FCden, von Australien aus versorgt.\nEin Riesenumweg.\n\nGelingt es, Guadalcanal zu nehmen, k\u00F6nnte der Nachschub den direkten Weg durch die Korallensee nehmen.\n\nDarum geht's jetzt; Guadalcanal unter unsere Kontrolle zu bringen.\n\nBei Licht besehen, ist der S\u00FCdpazifik im Moment \u00FCberhaupt die einzige Region, in der Amerika mit Aussicht auf Erfolg offensiv sein kann.\n\nDie Marine ist zu sehr geschw\u00E4cht, um zentralpazifische Inseln zu nehmen, sicher zu versorgen und sicher gegen feindliche Gegenoperationen zu verteidigen.\n\nIm S\u00FCdpazifik kann aber die volle Kraft der US Air Force in das Kr\u00E4fteverh\u00E4ltnis miteinbezogen werden.\nHier spielt die Zahl der Flugzeugtr\u00E4ger eine nur untergeordnete Rolle. Hier z\u00E4hlen Landbasen und sie auszur\u00FCsten, hat Amerika schon jetzt genug Mittel.\n\nDie Marine m\u00FC\u00DFte dann nur die Versorgung sicher stellen und das geht viel besser, wenn Guadalcanal in amerikanischer Hand w\u00E4re.\n\nF\u00FCr die n\u00E4chsten f\u00FCnfzehn Monate hat darum General Douglas C. McArthur den Oberbefehl \u00FCber s\u00E4mtliche Operationen im Pazifik \u00FCbernommen. So lange wird es Aufgabe der Navy sein, seinen Operationen zuzuarbeiten.\nWenn Ende 1943 die Marine dann angewachsen sein wird, soll Admiral Nimitz seine Handlungsfreiheit f\u00FCr eine zweite Offensive durch den Zentralpazifik zur\u00FCckbekommen.\n\nDarum diese Operation.\nDarum Operation "Shoestring", die Wegnahme Guadalcanals.\n\nUnsere Kr\u00E4fte sind in drei Gruppen aufgespalten:\n\nGruppe 1 ist die Landungsgruppe.\nSie soll eine amphibische Landung in der Koli Bucht durchf\u00FChren und die Erste, verst\u00E4rkte Marinedivision in n\u00E4chster N\u00E4he zum feindlichen Flugplatz Lunga an Land bringen.\nNeben der gro\u00DFen Zahl an Landungs- und Versorgungsschiffen verf\u00FCgt sie \u00FCber eine Anzahl \u00E4lterer Schlachtschiffe zur direkten Feuerunterst\u00FCtzung der Landungskr\u00E4fte.\n\nGruppe 2 ist die Luftunterst\u00FCtzungsgruppe.\nSie enth\u00E4lt unsere vier Flottentr\u00E4ger und zwei leichte Tr\u00E4ger. Ihre Hauptaufgabe wird darin bestehen, die Luft\u00FCberlegenheit zu erk\u00E4mpfen und unsere Marines am Boden zu unterst\u00FCtzen.\nNach der Wegnahme von Lunga sollen dort schnellstm\u00F6glich eigene Flugzeuge stationiert werden.\n\nGruppe 3 ist eine Schlachtschiffgruppe.\nSie ist zur Abschirmung der Operation gegen eventuelle feindliche \u00DCberwasserkr\u00E4fte bestimmt und zur artilleristischen Unterst\u00FCtzung der Operation an Land.\n\nW\u00E4hrend der Nacht hat die Luftunterst\u00FCtzungsgruppe ihre Position s\u00FCd\u00F6stlich von Guadalcanal erreicht.\nSie wurde in zwei Fl\u00FCgel aufgeteilt:\nEnterprise mit Saratoga und Wasp zusammen mit Hornet.\n\nAm fr\u00FChen Morgen soll der erste Akt der Operation "Shoestring" starten.\nLuftangriffe auf Lunga und Tulagi.\n\nSonnenaufgang in 45 Minuten.\nDu bist dazu eingeteilt worden, einen Seeaufkl\u00E4rungseinsatz voraus der Gruppe zu begleiten.\n\n\nMission Orders:\n---------------------\nBegleite die SBDs\n\nTime: 04:35\nAltitude: 1500ft\nFlight: - Three\n\nWeather Forecast:\nMittlere Winde. Noch dunkel.\n\n+++++++++++++++++++++++++++++\n
