Short \n
Description ++++++++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++++++++\n\nOahu Island, Hawaii,\n\nFebruary 21st, 1942.\n\n====================================\n\nSituation:\n\n\nNach dem Fall von Wake, und einem ruhigen Winter auf Hawaii wurde deine Staffel auf die Enterprise verlegt.\n\nDu bist nun ein richtiger Lieutenant.\n\nSo viele waren gefallen.\nWirklicher Krieg ist ganz anders, als das, was man irgendwann einmal erwartet hatte.\nDu hattest von Heldentum getr\u00E4umt und hattest geglaubt dir vorstellen zu k\u00F6nnen, wie es ist wenn man dem Tod begegnet.\n\nNein. Eigentlich hattest du nie geglaubt, da\u00DF gerade du sterben k\u00F6nntest. Die anderen ja. Aber doch nicht du.\nDu warst dir immer sicher gewesen, da\u00DF dir das nicht passieren k\u00F6nnte. Hattest dich f\u00FCr unsterblich gehalten.\nDoch jetzt ist all deine naive Sicherheit dahin.\nObwohl du noch lebst, ist deine Gewi\u00DFheit, da\u00DF dir nie etwas passieren w\u00FCrde verschwunden.\nSo wie du, haben sich auch die, die nicht mehr zur\u00FCckkamen f\u00FCr unbesiegbar gehalten. Bis zu dem Moment, wo ihnen ein Japaner im Genick sa\u00DF und die Kugeln um ihn herum einschlugen.\nAuch dein Flugzeug ist mehrmals getroffen worden.\nUnd du wirst nie vergessen, wie die Panik, wie ein grinsendes Gespenspenst, sich deiner bem\u00E4chtigt hatte.\nDu wolltest Ehre gewinnen, doch erntetest Angst.\nDu tr\u00E4umtest von Heldentum. Nun hast du Albtr\u00E4ume.\n\nDu hattest immer davon getr\u00E4umt, Jagdflieger von einem Flugzeugtr\u00E4ger zu sein. Dieser Traum erf\u00FCllt sich nun.\nDeine Staffel ist nun auf der Enterprise stationiert.\n\nAber Freude \u00FCber diesen erf\u00FCllten Traum kannst du nun nicht mehr empfinden. \nNun tr\u00E4umst du davon, heil nach Haus zur\u00FCckzukommen.\n\nDie Japaner gewinnen einen Sieg nach dem anderen.\nUnd Amerika kann ihnen nur eine kleine Schar teils \u00FCberm\u00FCtiger, teils desillusionierter junger M\u00E4nner entgegenstellen.\n\nDas du noch lebst, verdankst du nur schlichtem, banalen Gl\u00FCck. Wie lange wird das noch gutgehen?\n\nSeit dem Nachmittag verlegen die Staffeln zur Enterprise.\nJetzt bist auch du 'dran.\n\n\nMission Orders:\n----------------------\nLande auf der Enterprise\n\nTime: 18:00\nAltitude: Low\nFlight: Duke- Three\n\nWeather Forecast:\nSonniger Abend.\n\n+++++++++++++++++++++++++++++++++++++\n.\n
