Short \n
Description ++++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++++\n\nTask Force 44.0\nCentral Pacific\n\nJune 3rd, 1943\n\n================================\n\nSITUATION:\n\nBriefing!\n\nSeit Beginn dieses Jahres sind unsere Nachschubwege nach Neu Guinea st\u00E4ndigen Luftangriffe von Tarawa aus ausgesetzt.\nNeuerdings macht ein feindlicher Tr\u00E4gerverband die Wege unsicher. Nachschub kommt nur unter gr\u00F6\u00DFten Verlusten nach Neu Guinea durch.\n\nUm dieser Situation zu begegnen, ist die Task Force 44.0 ausgesandt worden. Drei Ziele sollen erreicht werden:\n\n1.) Betio Airfield auf Tarawa soll angegriffen und f\u00FCr mindestens vier Wochen ausgeschaltet werden.\nMindestens aber solange, wie die Gruppe im S\u00FCdpazifik operiert.\n\n2.) Die feindliche Tr\u00E4gergruppe soll aufgesp\u00FCrt und vernichtet werden.\n\n3.) Die Seewege von und nach Neu Guinea sollen f\u00FCr mindesten vier Wochen gesichert werden. Mehrere gr\u00F6\u00DFere Konvoys sollen sicher passieren k\u00F6nnen.\n\nBis jetzt ist unsere Gruppe von durchschlagenden Angriffen von Tarawa aus verschont geblieben.\nEs ist ein Erfolg, da\u00DF wir unsere heutige Position ohne Verluste erreichen konnten.\nObwohl die Essex mindestens zweimal entdeckt wurde, konnten keine Feindbomber bis zum Schiff durchkommen.\n\nDie Betties, die am Morgen versuchten, unsere Gruppe anzugreifen, wurden furchtbar zusammengeschossen und waren gezwungen, abzudrehen. Mindestens ein Dutzend Angreifer konnten vernichtet werden.\n\nSelbst wenn die Japaner wissen, da\u00DF wir kommen, ist es nun zu sp\u00E4t, um weitere Verst\u00E4rkungen f\u00FCr Tarawa heranzuschaffen.\n\nIn einer Stunde wird die Sonne untergehen.\nDann werden die Japaner keine M\u00F6glichkeit mehr haben, uns Schaden zuzuf\u00FCgen.\nWenn die Sonne wieder aufgeht, werden unsere Maschinen bereits \u00FCber Betio sein.\n\nF\u00FCr den letzten Einsatz des Tages hast du dich selbst eingeteilt.\n\n\nMission Orders:\n---------------------\nForward Air Patrol.\n\nTime: 17:30\nAltitude: 10000ft\nFlight: Bad Cat- One.\n\nWeather Forecast:\nSonniger und klarer Abend.\n\n++++++++++++++++++++++++++++++++\n.\n
