Short \n
Description +++++++++++++++++++++++\n+++   Classified   +++++++++++\n\nTarawa Atoll...... March 18th, 1942\n\n==================\n\nSITUATIONAL REPORT:\n\nDer erste Tag der Schlacht um Tarawa brachte keine Entscheidung.\nSowohl Betio, wie auch die Enterprise wurden zwei Mal angegriffen. So auch eine japanische Tr\u00E4gerkampfgruppe, welche etwa 400 Meilen s\u00FCdwestlich festgestellt worden war.\n\nBerichte:\n\nFeind:\nEs gibt Meldungen unserer zweiten Angriffswelle gegen die feindlichen Schiffe, nach denen am Nachmittag ein zweiter Tr\u00E4ger eingetroffen sein soll.\nDie Markierungen an feindlichen Flugzeugen, die die Enterprise angriffen, scheinen das zu best\u00E4tigen.\nDie gestrigen Angriffe auf den zuerst gesichteten Feindtr\u00E4ger waren leider nicht erfolgreich.\nDie ersten Angriffe wurden von landgest\u00FCtzten Bombern vorgetragen. Erst am Nachmittag schalteten sich feindliche Tr\u00E4gerkampfflugzeuge in das Geschehen ein.\nVoraussichtliche Feindst\u00E4rke:\nMindestens zwei japanische Tr\u00E4ger mit zusammen 160 Flugzeuge m\u00FCssen als Ausgangsst\u00E4rke angenommen werden. Mindestens einhundert Flugzeuge sind noch heute einsatzbereit, wahrscheinlich mehr.\nDazu mu\u00DF von einer unbekannten Zahl von landgest\u00FCtzten Bombern ausgegangen werden.\nGleichsam ist die Anwesenheit einer japanischen Landungsflotte wahrscheinlich.\n\nUS- Kr\u00E4fte:\nTarawa:\nW\u00E4hrend der feindlichen Luftangriffe auf Betio und w\u00E4hrend der beiden Angriffe gegen die erste feindliche Tr\u00E4gergruppe sind mehr als die H\u00E4lfte unserer dort stationierten Maschinen verlorengegangen.\nAm Morgen wurden noch 3 F4F, 9 P-39, 9SBDs, 4 B-25 und 2 B-17 als voll einsatzbereit gemeldet.\nDas Flugfeld selbst ist schwer getroffen worden, doch ist die Startbahn voll intakt.\n\nEnterprise Gruppe:\nDie Enterprise wurde im Verlauf des zweiten gestrigen Angriffs von einem Torpedo und einer Bombe getroffen.\nDie Verluste an Maschinen belaufen sich auf 9 SBDs und 7 F4Fs.\nDie w\u00E4hrend der Nacht durchgef\u00FChrten Reparaturen waren erfolgreich. Das Schiff kann wieder, mit nur geringen Einschr\u00E4nkungen, als voll einsatztauglich angesehen werden.\n\nZur Zeit verf\u00FCgen wir noch \u00FCber gen\u00FCgend Kr\u00E4fte, um den Gegner heute anzugreifen.\n\nIm Moment m\u00FCssen beide Seiten versuchen, die gegnerischen Tr\u00E4gergruppen aufzukl\u00E4ren.\nZur Abwehr dieser Aufkl\u00E4rungsfl\u00FCge vom Feind, sind weitr\u00E4umige J\u00E4gerpatroullien befohlen worden.\n\n\nMission orders:\n--------------------\nJagdpatroullie.\n\nTime: 07:31\nAltitude:  15000ft\nFlight: Coconut- Three\n\nWeather forecast:\nBefriedigende Sicht, starke Winde.\n\n+++++++++++++++++++++++\n.\n
