Description \n\nType\u00A0: Attaque au sol\n\nDate\u00A0: 20 janvier 1942\n\nHeure\u00A0: 6:30\n\nM\u00E9t\u00E9o\u00A0: Brumeuse\n\nDescription\u00A0:\n\nLe quartier g\u00E9n\u00E9ral de la 5\u00E8me arm\u00E9e a approuv\u00E9 le plan de lib\u00E9ration de Mozhaysk. La 20\u00E8me brigade de chars et la 82\u00E8me brigade motoris\u00E9e d'infanterie l\u00E9g\u00E8re en conjonction avec les unit\u00E9s des 50\u00E8me et 108\u00E8me divisions d'infanterie l\u00E9g\u00E8re y participeront. Avant l'offensive principale par les troupes terrestres, une attaque a\u00E9rienne doit \u00EAtre men\u00E9e afin d'affaiblir le potentiel d\u00E9fensif de l'ennemi. Un \u00E9claireur qui vient d'atterrir nous a fourni des donn\u00E9es pr\u00E9cises quant \u00E0 la disposition des forces ennemies. Le 7\u00E8me corps d'arm\u00E9e est dans la ville. Les routes provenant de l'est sont prot\u00E9g\u00E9es par des postes d'artillerie et des batteries antia\u00E9riennes. Certaines unit\u00E9s se pr\u00E9parent \u00E0 \u00E9vacuer. Le quartier g\u00E9n\u00E9ral du corps est situ\u00E9 dans le b\u00E2timent de la gare, fortement d\u00E9fendu par des canons antia\u00E9riens. Les v\u00E9hicules rassembl\u00E9s autour de la gare. Le d\u00E9placement du 20\u00E8me corps d'arm\u00E9e le long de la rivi\u00E8re Protva a \u00E9galement \u00E9t\u00E9 signal\u00E9. Il fait mouvement en direction de l'a\u00E9rodrome de la ligne de front situ\u00E9 \u00E0 15 kilom\u00E8tres au sud-ouest de Mozhaysk. Vous appartenez au premier groupe qui proc\u00E9dera \u00E0 un assaut sur la ville. Le second groupe se chargera des colonnes rep\u00E9r\u00E9es et du seul pont sur la Protva, lequel est d'une importance vitale pour la retraite du 20\u00E8me corps d'arm\u00E9e.\n\nObjectif\u00A0:\n\nFrayez-vous un chemin au travers des tirs de batteries antia\u00E9riennes et an\u00E9antissez le b\u00E2timent de la gare et tout ce qui bouge dans les environs. Si n\u00E9cessaire, apportez votre aide au deuxi\u00E8me groupe d'attaque.\n\nAppareil du joueur\u00A0: IL-2, mod\u00E8le 1941 (3\u00E8me s\u00E9rie)\n\nCouverture\u00A0: 6 Mig-3 du 120\u00E8me IAP\n\n\n
