Description \n\nType\u00A0: Entra\u00EEnement\n\nDate\u00A0: 4 juillet 1941\n\nHeure\u00A0: 17:40\n\nM\u00E9t\u00E9o\u00A0: Bonne\n\nDescription\u00A0:\n\nLa grande guerre patriotique qui a commenc\u00E9 le 22 juin 1941 avec l'agression tra\u00EEtresse de l'Allemagne contre l'Union Sovi\u00E9tique a n\u00E9cessit\u00E9 l'introduction de nouvelles armes sur le front. Parmi elles figure un IL-2 Sturmovik blind\u00E9 qui a re\u00E7u le bapt\u00EAme du feu le 27 juin pr\u00E8s de Bobrou\u00EFsk.\nPour les besoins des essais en vol et afin de rechercher la meilleure fa\u00E7on d'utiliser les nouveaux IL-2 au combat, vous avez \u00E9t\u00E9 assign\u00E9 au 430\u00E8me r\u00E9giment d'aviation d'attaque au sol (ShAP) tout nouvellement form\u00E9 et envoy\u00E9 au front comme partie int\u00E9grante de la 23\u00E8me division a\u00E9rienne mixte du front Ouest. L\u00E0-bas, vous aiderez nos 20\u00E8me, 21\u00E8me et 22\u00E8me arm\u00E9es \u00E0 contenir les assauts du groupe arm\u00E9 allemand "Central" qui poursuit l'op\u00E9ration "Barbarossa". Au cours des trois derniers jours, des t\u00EAtes de pont d'importance strat\u00E9gique sont tomb\u00E9es aux mains des ennemis autour des villes de Ulla, Disna, Lepel, Borisov et Bobrou\u00EFsk. A proximit\u00E9 de Rogachev, le 24\u00E8me corps de Panzer a d\u00E9j\u00E0 atteint la Dniepr. D\u00E8s lors, les conditions \u00E9taient favorables \u00E0 d'autres attaques des 2\u00E8me et 3\u00E8me groupes de Panzer dans les directions de Vitebsk et Orsha.\nLes avions re\u00E7us r\u00E9cemment doivent \u00EAtre test\u00E9s en vol, et vos qualifications en tant que pilote de Sturmovik doivent \u00EAtre confirm\u00E9es. Au sud de votre a\u00E9rodrome, il y a un petit champ de tir o\u00F9 se trouvent des v\u00E9hicules ennemis captur\u00E9s. Vous allez devoir faire la d\u00E9monstration de vos qualit\u00E9s de pilote et proc\u00E9der \u00E0 des bombardements de pr\u00E9cision sur ce nouveau type d'appareil. En raison de la proximit\u00E9 de la ligne de front, la pr\u00E9sence de chasseurs ennemis n'est pas \u00E0 exclure.\n\nObjectif\u00A0:\n\nD\u00E9truire les v\u00E9hicules l\u00E9gers dispos\u00E9s sur le champ de tir. Si vous avez assez de munitions, vous pouvez vous faire la main sur des cibles plus dures.\n\nAppareil du joueur\u00A0: IL-2, mod\u00E8le 1941 (1\u00E8re s\u00E9rie)\n\nCouverture\u00A0: 2 I-16 du 161\u00E8me IAP (R\u00E9giment d'aviation de chasse)\n\n\n
