Name Mission Name
Short 
Description ++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n\nLuftflotte 2\nBereich Heeresgruppe Mitte,\nRaum Wiasma /  Moschaisk\nca. 120km vor Moskau\n\nIV.Gruppe / JG-77 "Herz As"\nFliegerhorst Uwarowka\n\n23. Januar 1942\n\n==============================\n\nLage:\n--------\n\nDie Gruppe geht zur\u00FCck nach Kurland!\n\nV\u00F6llig \u00FCberraschend wird die Gruppe wieder nach hinten verlegt. Schon in drei Tagen \ngeht's los.\n\nDie Front hier vor Moskau hat sich stabilisiert.\nZwar in ungew\u00F6hnlichem Verlauf, doch mehr oder weniger gefestigt.\nDie Sowjetische Winteroffensive kam als b\u00F6se \u00DCberraschung f\u00FCr unsere Soldaten.\nSchon schien der Feind geschlagen und in den letzten Z\u00FCgen seinen Untergang \nerwartend.\nDann Schnee, K\u00E4lte, Gegenoffensive.\n\nDieser Krieg ist noch lange nicht gewonnen und nicht wenige zweifeln daran, dass \ndas \u00FCberhaupt noch gelingen wird.\nObwohl alle weiterhin ihr Bestes geben und auch in ihren Anstrengungen nicht \nnachlassen, hat sich die Stimmung in der Truppe ver\u00E4ndert.\n\u00DCber diesem Feldzug lag schon immer der Schleier schlechter Vorahnungen. \n\nEine zweite Front!\n\nDoch nach den gro\u00DFen Erfolgen im Sommer war der Optimismus zur\u00FCckgekehrt. \nAls dann im Herbst das Wetter alles in ein Meer von Schlamm verwandelte, richteten \nsich die M\u00E4nner auch darauf ein.\n\nDer Russische Winter aber \u00E4nderte den Blick der Mannschaften auf ihre F\u00FChrung. \nZweifel machten sich breit. \nViele der M\u00E4nner f\u00FChlten sich vergessen, vernachl\u00E4ssigt, sinnlos geopfert.\nWarum war die Armee nicht auf den Winter vorbereitet worden? Wie konnte das \npassieren?\n\nNun scheint die feindliche Offensive wenigstens festzusitzen. \nDie Erfahrungen dieser schweren Zeit werden aber ihren Eindruck hinterlassen haben.\nDer Glaube an die Unfehlbarkeit der F\u00FChrung ist ersch\u00FCttert.\n\nDu wei\u00DFt nicht, wie das alles weitergehen wird.\nDir ist es bislang nicht schlecht ergangen.\nDie Verluste deiner Gruppe sind relativ gering.\n\nNur f\u00FCnf Mann sind gefallen, nur sieben Maschinen mu\u00DFtest du abschreiben.\nWahrscheinlich war dein Gl\u00FCck, nur kurz hier eingesetzt gewesen zu sein.\n\n\nEinsatzbefehle:\n---------------------\nFliege heim, nach Uwarowka.\n\nStartzeit: 16:17\nEinsatzflugh\u00F6he: 4000m\nEinsatzmuster: Bf-109E-7/B\nZusatzbewaffnung: n/a\n\nWetterlage:\nBedeckt. St\u00FCrmisch.\n++++++++++++++++++++++++++++++\ne23\n\n
