Name Mission Name
Short Brief in coop mission\n
Description ++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n\nLuftflotte 5\nBreiech AOK Norwegen\nRaum Petsamo / Murmansk,\nan der Barentssee.\n\nIV.Gruppe / JG-77 "Herz As"\nFlugplatz Nautsi\n\n23. M\u00E4rz 1942\n\n==============================\n\nLage:\n----------\n\nDie Schlacht um Ristikent steht vor der Entscheidung.\n\nAuf dem Papier l\u00E4uft alles nach Plan.\nRistikent ist an beiden Seiten umfasst worden und ist von jedem Nachschub, von \njeder Verst\u00E4rkung abgeschnitten.\n\nAusgeflogene Verwundete Fallschirmj\u00E4ger, die gestern Abend massenweise in Nautsi \neintrafen zeichnen ein etwas anderes Bild:\n\nDie Russen k\u00E4mpfen verbissen. Selbst Verwundete, so sie noch irgendwie eine Waffe \nhalten k\u00F6nnen, nehmen an den Abwehrk\u00E4mpfen teil.\nDie Fallschirmj\u00E4ger und Sturmpioniere sind von solcher Tapferkeit sichtlich \nbeeindruckt.\n\nRistikent wird heute fallen, aber der Sieg wird teuer bezahlt werden.\n\nDer erste Kampftag in der Luft hat gezeigt, dass der Russe sich auch da gut auf die \nSchlacht vorbereitet hat.\nZahlenm\u00E4\u00DFig scheint er deutlich st\u00E4rker zu sein, als angenommen. \nStatt der gesch\u00E4tzten 150 J\u00E4ger scheinen um Murmansk deutlich mehr, eher 250 - \n300 J\u00E4ger im Einsatz zu sein, etwa acht bis zehn Regimenter.\n\nAm schlimmsten:\nDie Qualit\u00E4t einiger dieser Regimenter ist ganz klar besser als das, was du bisher an \nder Ostfront erlebt hast.\nAm meisten sticht dabei das 14. Gardej\u00E4gerregiment hervor, das von Schongui aus \nfliegt. \nDarin fliegen einige wirklich gute Piloten, die mit ihren Flugzeugen gut umgehen \nk\u00F6nnen und genauestens wissen, was sie da tun.\nDu hattest gestern einen dieser Flieger kennenlernen k\u00F6nnen.\nDer Mann war von seiner Haltung her ganz anders als andere gefangene Piloten.\nViel selbstbewu\u00DFter und obwohl er wohl annahm, von uns erschossen zu werden \nschien er wenig Angst zu haben.\n\nGleich nach Sonnenaufgang heute Morgen griffen die Russen mit Schlachtfliegern \nund Bombern an.\nDie Gruppe hatte rechtzeitig J\u00E4ger auf dem Posten und die Angreifer wurden schwer \nzusammengeschossen. Irgendwas mu\u00DF da bei den Russen mit dem Jagdschutz \nschiefgelaufen sein. Als die russischen J\u00E4ger endlich da waren, waren unsere wieder \nbereit sich mit ihnen 'rumzuschlagen.\n\nDie ganze Sache nahm kein Ende und so hat sich daraus eine richtige kleine \nJ\u00E4gerschlacht entwickelt, in die beide Seiten nun immer mehr J\u00E4ger schicken...\n\n\nEinsatzbefehle:\n------------------------\nFreie Jagd\n\nStartzeit: 06:22\nEinsatzflugh\u00F6he:  4000m\nEinsatzmuster: Bf-109F-4\nZusatzbewaffnung: n/a\n\nWetterlage:\nHeiter bis wolkig. Fr\u00FChdunst.\n++++++++++++++++++++++++++++++\nf29\n\n\n\n\n\n\n
