Name Mission Name
Short \n
Description ++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n+\n+ Load Plane Skin: $_LW1_08.bmp\n+\n+ Load PILOT Skin: $_LW1_03.bmp\n+\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n\nGolf von Finnland, S\u00FCdkarelien\nFliegerhorst Yl\u00E4maa\n10. Staffel / Jagdgeschwader 54\n"Fliegergruppe Finnland"\n\n3. August 1941\n\n==============================\n\nLage:\n--------\n\nDas Ritterkreuz!\n\nAls du gestern Nachmittag von deinem Einsatz zur\u00FCckkamst, hatten deine Kameraden \ndich deine Kameraden mit einer kleinen Feier \u00FCberrascht.\n\nGeneraloberst Keller, Befehlshaber Luftflotte I war gekommen um dir das Ritterkreuz \nzu verleihen und dich zum Oberleutnant zu bef\u00F6rdern.\n\nDie ganze Sache dauerte nicht allzu lange, denn noch in der Nacht mu\u00DFte alles f\u00FCr die \nVerlegung deines kleinen Verbandes nach Yl\u00E4maa vorbereitet werden.\n\nDer Staffelmaler waltete seines Amtes und schm\u00FCckte deine "Greif" mit dem \nRitterkreuz und nun insgesamt  neunundf\u00FCnfzig best\u00E4tigten Absch\u00FCssen.\n\nMit der Ankunft von Genaraloberst Keller waren auch vier Bf-109F-2 eingetroffen. \nDie Maschinen sind von \u00FCberall her aus dem Geschwader zusammengekratzt worden \nund es blieb keine Zeit mehr, die Maschinen vollkommen neu zu lackieren.\n\nDie 10/Jg-54 verf\u00FCgt nun \u00FCber 14 Bf-109F-2 und acht Bf-109E-7/B. \nMit zweiundzwanzig Maschinen ganz bestimmt die st\u00E4rkste Jagdstaffel der Luftwaffe. \nDavon werden dir nun 6 F-2 und 4 E-7 unterstellt, mit denen du nach Yl\u00E4maa gehst.\n\nSchnell hattest du dein "Personal" ausgesucht.\nDein neuer Katschmarek Uffz Martin Voss hat eine der vier neu eingetroffenen F-2 in \nEmpfang genommen. Seine Maschine tr\u00E4gt die Rumpfnummer 14.\n\nF\u00E4hnrich Raphael mit der Wei\u00DFen 8 f\u00FChrt die 2. Rotte.\nSein Rottenflieger: der junge Uffz Dietrich Pfl\u00FCger in der Wei\u00DFen 17.\n\nDie 3. Rotte besteht aus deinem fr\u00FCheren Katschmarek Fw Ludwig Janus, der sich \ninzwischen richtig rausgemacht hat in seiner 13 und dem Uffz Walter Ortenhaus in der \n18.\n\nDie 4. Rotte und damit die erste Emil- Rotte, wird von Fw Rudi Ferwald in der 11 \ngef\u00FChrt. Mit ihm fliegt Uffz Karl- Heinz Scherff in der 20.\n\nDie 5. und letzte Rotte f\u00FChrt schlie\u00DFlich dein lieber Freund Fw Leon von Cramberg in \nder Wei\u00DFen 12.\nSein Katschmarek ist in der 22 der Uffz Karl Werkmeister.\n\nHauptmann Dorfmeister gef\u00E4llt es gar nicht, dass die Staffel auf zwei Flugpl\u00E4tze verteilt \nwird. Er h\u00E4tte dich und deine Kameraden gerne hier auf Lavansaari behalten. \nWie der Generaloberst aber mitteilte sei die Entscheidung auf h\u00F6chster Ebene gef\u00E4llt \nworden.\n\nW\u00E4hrend der Nacht und heute den ganzen Tag lang wurde alles zusammengepackt \nund f\u00FCr die Verlegung vorbereitet.\nJetzt ist es soweit:\nEs kann losgehen.\n\n\nEinsatzbefehle:\n---------------------\nVerlege nach Yl\u00E4maa.\n\nStartzeit: 18:00\nEinsatzflugh\u00F6he: 400m\nEinsatzmuster: Bf-109F-2\nZusatzbewaffnung: n/a\n\nWetterlage:\nSonnig.\n++++++++++++++++++++++++++++++\nb37\n\n\n
