Name Mission Name
Short 
Description ++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n+\n+ Load Plane Skin: $_LW1_09.bmp\n+\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n\nLuftflotte 2\nBereich Heeresgruppe Mitte\n\nRaum Vyazma, ca 200Km vor Moskau.\n\nFliegerhorst Syschewka\n10. Staffel / Jagdgeschwader 77\n\n7. Oktober 1941\n\n==============================\n\nLage:\n--------\n\nDer Krieg gegen Russland geht mit gro\u00DFen Schritten voran. \nSchaute man nur auf die Karte, w\u00E4re man in der Tat von den gro\u00DFen Erfolgen der \nWehrmacht beeindruckt.\n\nVon der Front aus beobachtet verl\u00E4uft dieser Krieg nicht ganz so, wie vorher \nangenommen.\nVielen war nicht ganz wohl bei der Sache, als es hie\u00DF, da\u00DF gegen Ru\u00DFland marschiert \nw\u00FCrde.\nViele erinnerten sich an den Zweifrontenkrieg im Weltkrieg, als man noch nicht wu\u00DFte, \nda\u00DF man die Weltkriege einst nummerieren w\u00FCrde.\nJetzt wurde wieder eine zweite Front er\u00F6ffnet, obwohl England noch nicht geschlagen \nwar.\n\n\nDie Zahlen der gefangen genommenen Rotarmisten und die Masse des zerst\u00F6rten \noder erbeuteten Materials \u00FCbertreffen die k\u00FChnsten Erwartungen. Viele glauben, da\u00DF \ndie Rote Armee bald geschlagen sein wird.\nDu bist dir da nicht so sicher.\n\nGewi\u00DF, die Erfolge der Wehrmacht sind gro\u00DFartig, aber die ganze Sache ist weit \nschwerer, als vorausgesagt. Der Russe k\u00E4mpft verbissener und hartn\u00E4ckiger, als das \nirgendjemand vorher geglaubt hatte. \nDie eigenen Verluste sind gro\u00DF, unangenehm gro\u00DF.\n \nAnders als in den Kriegen im Westen, geben eingeschlossene russische Armeeteile \nnicht einfach auf. \nSie k\u00E4mpfen weiter. \nWenngleich es auch gro\u00DFe Einschlie\u00DFungsoperationen gegeben hat, so mu\u00DF doch \njeder Kessel im Kampf geschlagen werden. \nDer russische Soldat schl\u00E4gt sich tapfer und wei\u00DF das Gel\u00E4nde zu nutzen. \nDas ganze Gerede vom "Untermenschen war gef\u00E4hrlicher Bl\u00F6dinn.\nDie Rote Armee wird zwar schlecht gef\u00FChrt, aber die schiere Zahl und auch die \nQualit\u00E4t ihrer Ausr\u00FCstung und ihr ungebrochener Kampfeswille sind eine b\u00F6se \n\u00DCberraschung.\n\nNachdem der Vormarsch sich im Norden verlangsamt hat, sooll nun an anderer Stelle \neine Entscheidung gesucht werden.\nEs geht jetzt gegen Moskau!\nUnd du sollst dabei sein.\n\nVor zwei Tagen war der Verlegungsbefehl gekommen. Das Heer steht kurz vor \nVyazma. \nN\u00F6rdlich der Stadt hat das Heer den Fliegerhorst Syschewka halbwegs intakt in die \nH\u00E4nde bekommen.\nDort soll deine Staffel nun hinverlegen...\n\n\nEinsatzbefehle:\n---------------------\nLande auf dem Fliegerhosrt Syschewka.\n\nStartzeit: unterwegs\nEinsatzflugh\u00F6he: 500m\nEinsatzmuster: Bf-109F-2\nZusatzbewaffnung: n/a\n\nWetterlage:\nStark bew\u00F6lkt.\n++++++++++++++++++++++++++++++\nd12\n\n\n\n
