Name Mission Name
Short Brief in coop mission\n
Description ++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n+\n+ Load Plane Skin: $_LW1_17.bmp\n+\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n\nLuftflotte 5\nBreiech AOK Norwegen\nRaum Petsamo / Murmansk,\nan der Barentssee.\n\nIV.Gruppe / JG-77 "Herz As"\nFlugplatz Nautsi\n\n22. M\u00E4rz 1942\n\n==============================\n\nLage:\n--------\n\nEs geht los, "Eisregen" startet!\n\nIn den letzten Tagen sind alle Kr\u00E4fte in Stellung gegangen.\nNur nachts, ohne Licht, wie Diebe. Hoffentlich unbemerkt.\n\nAm n\u00F6rdlichen Frontabschnitt hat die neu zugef\u00FChrte 6. Infanteriedivision Teile des \nGebirgskorps freigemacht, die weiter nach S\u00FCden verlegt wurden.\nDort, s\u00FCd\u00F6stlich von Nautsi, in den W\u00E4ldern vor den feindlichen Linien wurde damit \nund mit neu hinzugekommenen motorisierten Einheiten der Kern einer neuen \nKampfgruppe unter dem Kommando von General v.Wallstatt gebildet.\nDie Zusammensetzung dieser Kampfgruppe mutet sehr abenteuerlich an, vor allem, \nwenn man dann noch das Fallschirmj\u00E4gerregiment, die Brandenburger und das \nPionierbattaillon hinzurechnet, die in Kirkenes auf ihren Einsatz warten.\n\nGestern begann unter dem Kommando von General Dietl der Angriff im Norden gegen \nUra Guba. \nDabei handelt es sich um einen Ablenkungsangriff um m\u00F6glichst viele feindliche Kr\u00E4fte \nnach Norden abzulenken und zu binden.\nDer Hauptschlag soll dann im S\u00FCden gef\u00FChrt werden, zun\u00E4chst durch \nLuftlandetruppen gegen Ristikent und im weiteren Verlauf nach Nordosten mit Ziel \nMurmaschi, Schongui, Murmansk- Bahn.\n\nNoch stehen alle motorisierten Verb\u00E4nde gut getarnt in ihren Unterst\u00E4nden, bereit \nloszuschlagen. Ihnen soll die Luftlandung und der Angriff auf Ristikent den Weg \ndurch die feindlichen Linien bereiten.\n\nAlle motorisierten Verb\u00E4nde stehen gut getarnt in ihren Unterst\u00E4nden bereit, um schnell\nloszuschlagen. Ristikent mu\u00DF im Handstreich genommen werden.\n\nVor einer Stunde kamen dann die Befehle.\nDie Pioniere waren gerade dabei, in Kirkenes zu starten\n\nSeit zwanzig Minuten stehst du startbereit auf der Bahn.\nGerade ist je ein Schwarm von deiner ersten und zweiten Staffel gestartet.\n\nMan hat dir gesagt, dass du was zu sehen bekommen w\u00FCrdest.\nGanz neue, riesige Lastensegler werden s\u00FCdwestlich von Ristikent, hinter den \nfeindlichen Linien auf den zugefrorenen Wasserfl\u00E4chen landen und als erste \nLuftlandewelle die Pioniere aus Kirkenes absetzen. \nDeine Gruppe ist zur Sicherung dieser Luftlandung eingeteilt.\n\nDie Russen werden sicher sehr schnell begreifen, was dort passiert, deshalb ist mit \nschnellem Eingreifen feindlicher J\u00E4ger zu rechnen.\nEinige Bf-110 werden rechtzeitig bei Eintreffen der Lastensegler \u00FCber der Frontlinie \nfeindliche Flugabwehrstellungen ausschalten, damit die Segler heil ihr Ziel erreichen \nk\u00F6nnen. \nAuch die werden zun\u00E4chst \u00FCber der Landezone bleiben, um die Luftlandung zu \nsichern.\n\n\nEinsatzbefehle:\n------------------------\nGeleite die Segler zu ihrer Landezone und sicher den Luftraum.\n\nStartzeit: 08:00\nEinsatzflugh\u00F6he:  1000m\nEinsatzmuster: Bf-109F-4\nZusatzbewaffnung: n/a\n\nWetterlage:\nLeicht bew\u00F6lkt.\n++++++++++++++++++++++++++++++\nf25\n\n\n\n\n\n\n\n
