Name Mission Name
Short 
Description ++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n\nLuftflotte 2\nBereich Heeresgruppe Mitte,\nRaum Wiasma /  Moschaisk\nca. 120km vor Moskau\n\nIV.Gruppe / JG-77 "Herz As"\nFliegerhorst Uwarowka\n\n7. Januar 1942\n\n==============================\n\nLage:\n--------\n\nDie Front wird zur\u00FCckgenommen.\n\nWas schon seit Tagen , von der \u00DCbermacht des Feindes aufgezwungen, sowieso \nschon passierte, l\u00E4uft nun offiziell.\n\nAlles andere w\u00E4re auch Selbstbetrug.\nDer Russe ist nicht geschlagen, sondern greift mit ungeahnter St\u00E4rke an.\nDabei macht ihm das Wetter weit weniger aus als unseren unvorbereiteten Truppen.\nInzwischen l\u00E4\u00DFt auch die Moral der M\u00E4nner merkbar nach.\nViele glauben nicht, da\u00DF man den Krieg, wenn \u00FCberhaupt, schnell gewinnen kann.\nDie Tatsache, da\u00DF die F\u00FChrung die M\u00E4nner ohne ausreichende Winterbekleidung \ndiesen Verh\u00E4ltnissen aussetzt, s\u00E4t Zweifel unter den Mannschaften.\n\nNun ist die Luftwaffe ganz besonders gefordert.\nJedes bischen Unterst\u00FCtzung ist jetzt von gr\u00F6\u00DFter Wichtigkeit und kann den Ausschlag \nzwischen Festigkeit am Feind, oder moralischem Zusammenbruch bedeuten.\n\nInzwischen gelingt es deinen Bodenmannschaften ganz gut, die Maschinen \neinsatzbereit zu halten.\n\nEs wird Zeit, da\u00DF die Gelbe Staffel endlich kommt.\nDen Vormittag lang hast du am Kabel gehangen und versucht, die Dinge zu \nbeschleunigen, aber Oberleutnant Kurbrandt ist auf fremdes Personal angewiesen, um \nbei den Temperaturen seine Maschinen flugklar zu kriegen.\n\nAuf beiden Seiten von Naro-Fominsk greift der Feind mit \u00FCberlegenen Kr\u00E4ften an.\nMit starker Luftunterst\u00FCtzung sucht der Feind unsere Verteidigung zu werfen. \nW\u00E4hrend der vergangenen Stunde haben die Russen unsere Linien s\u00FCdlich der Stadt \nzweimal bombardiert.\n\nDas Heer verlangt dringend nach J\u00E4gern, die den Himmel \u00FCber dem Schlachtfeld von \nFeindmaschinen s\u00E4ubern.\nEin Schwarm der zweiten Staffel ist eben gestartet...\n\n\nEinsatzbefehle:\n---------------------\nJagdschutz s\u00FCdlich Naro-Fominsk.\n\nStartzeit: 16:46\nEinsatzflugh\u00F6he: 1500m\nEinsatzmuster: Bf-109F-4\nZusatzbewaffnung: n/a\n\nWetterlage:\nBedeckt, -12\u00B0C.\n++++++++++++++++++++++++++++++\ne07\n\n
