Name Mission Name
Short 
Description ++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n\nLuftflotte 2\nBereich Heeresgruppe Mitte,\nRaum Wiasma /  Moschaisk\nca. 120km vor Moskau\n\nIV.Gruppe / JG-77 "Herz As"\nFliegerhorst Uwarowka\n\n22. Januar 1942\n\n==============================\n\nLage:\n--------\n\nEin gro\u00DFer Tag!\n\nAll unsere J\u00E4ger- Flugpl\u00E4tze im Raum Wiasma sind w\u00E4hrend der Nacht durch schwere \nTBM- Bomber und am Morgen durch gemischte Bomber- und Jagdbombergruppen \nangegriffen worden.\n\nIn allen F\u00E4llen blieben die Besch\u00E4digungen und Verluste auf unserer Seite gering.\nDer Feind mu\u00DFte hingegen sehr gro\u00DFe Verluste hinnehmen.\n\nWir waren vorgewarnt.\nNoch w\u00E4hrend die in der Nacht angreifenden Bomber sich unseren Linien n\u00E4herten, \nwurden die J\u00E4ger mit Informationen versorgt.\nAls sie schlie\u00DFlich \u00FCber unseren Pl\u00E4tzen waren, befanden sich gen\u00FCgend J\u00E4ger in der \nLuft, um die Angriffe zu zerschlagen.\n\nVor allem \u00FCber Uwarowka, deinem Platz, geriet die ganze Sache fast zu einem \nMassaker.\n\u00DCber die H\u00E4lfte der TBMs wurden abgeschossen, oder zur Notlandung gezwungen.\nNoch bevor die Sonne aufgegangen war, standen \u00FCber vierzig russische Flieger als \nGefangene, oder Verletzte auf dem Fliegerhorst und noch bevor klar war, was mit den \nM\u00E4nnern zu geschehen hatte, n\u00E4herte sich der zweite russische Angriff.\n\nObwohl diesmal einige weniger wichtige Einrichtungen besch\u00E4digt wurden, wurde der \nAngriff bei hohen feindlichen und leichten eigenen Verlusten abgewiesen.\n\nNun soll zur\u00FCckgeschlagen werden.\n\nStukas und Bf-110 Zerst\u00F6rer fliegen einen koordinierten Angriff gegen den feindlichen \nFlugplatz Wolokolamsk.\nDu bist mit drei Schw\u00E4rmen als Begleitschutz dabei.\n\n\nEinsatzbefehle:\n---------------------\nBegleitschutz.\n\nStartzeit: 15:32\nEinsatzflugh\u00F6he: 4000m\nEinsatzmuster:Bf-109F-4\nZusatzbewaffnung: n/a\n\nWetterlage:\nKlar.\n++++++++++++++++++++++++++++++\ne21\n\n
