Name Balkans 3
Short Couverture des Stukas\n\n4 G.50\n
Description 28 octobre 1940\n\nFronti\u00E8re albano-grecque\n\n11h15\n\nM\u00E9t\u00E9o : bonne\n\nPlafond : 1500 m.\n\nL'offensive continue... les Grecs, bien que surclass\u00E9s dans certains domaines, et totalement surpris par l'action italienne, sont en train petit \u00E0 petit de raidir leur r\u00E9sistance.\n\n-----------------\n\nBene, signori !!!\n\nLa base ennemie est fortement endommag\u00E9e !!! Seuls 3 appareils ont pu prendre l'air, et ils ont \u00E9t\u00E9 descendus. Peu apr\u00E8s votre passage, deux Squadriglias de Fiat BR-20 sont venues terminer le travail et ont parachev\u00E9 la destruction des installations grecques. Leur escorte, des Fiat CR-42 pilot\u00E9s par des v\u00E9t\u00E9rans de la Guerre d'Espagne, ont balay\u00E9 toute opposition. Il semblerait qu'\u00E0 pr\u00E9sent, nous ayons le champ libre dans la r\u00E9gion, du moins au niveau a\u00E9rien...\n\nAu sol, la bataille est \u00E2pre, et les troupes grecques, profitant de l'avantage du terrain, n'en c\u00E8dent pas un m\u00E8tre sans nous en faire payer le prix fort !!! Les Stukas vont nous servir d'artillerie volante !!! Vous allez les couvrir.\n\nVotre mission : d\u00E9collage \u00E0 11h15, puis mettez le cap sur Melissopetra (Soldatenkovo sur le map). Les Stukas ont pour mission de chercher et attaquer les convois de troupes ennemis qui arrivent par le sud-est de cette localit\u00E9. Couvrez-les, et attaquez tout objectif d'opportunit\u00E9 que vous verrez !!! En principe, vous ne risquez rien au niveau de la chasse ennemie : leurs appareils ont \u00E9t\u00E9 balay\u00E9s du ciel, dans cette r\u00E9gion du moins. Il faut en profiter pour frapper fort avant qu'ils ne re\u00E7oivent des appareils d'Ath\u00E8nes ou d'ailleurs... par contre, ils vous tireront dessus depuis le sol avec toutes les armes en leur possession. D'autre part, si vous pouviez localiser l'endroit o\u00F9 ils concentrent leurs hommes avant de les envoyer contre les n\u00F4tres, ce serait une bonne chose... ce doit \u00EAtre quelque part le long de cette route, mais o\u00F9 ???\n\nBonne chance !!!\n\nEt \u00E0 votre retour, un bon repas vous attendra, histoire de vous remettre de cette p\u00E9nible matin\u00E9e !!!\n\nAppareil du joueur : Fiat G-50\n\nSkin : "7293..."\n
