Name Balkans 4
Short Attaque de concentration de troupes\n\n4 G.50\n
Description 28 octobre 1940\n\nFronti\u00E8re albano-grecque\n\n15h30\n\nM\u00E9t\u00E9o : bonne\n\nPlafond : 1500 m.\n\nL'attaque ennemie sur votre terrain fut une bien mauvaise surprise... plusieurs chasseurs ont \u00E9t\u00E9 perdus, et plus graves, de bons pilotes y ont laiss\u00E9 leur vies. Mais les op\u00E9rations ne connaissent pas de r\u00E9pit.\n\nApr\u00E8s avoir ramen\u00E9 votre appareil \u00E0 la base, vous \u00EAtes all\u00E9 faire votre rapport. Et il faut remettre \u00E7a !!!\n\n-----------------\n\nSignori !!!\n\nBien que notre base ait \u00E9t\u00E9 attaqu\u00E9e par les aviateurs Grecs, vous avez pu sauver votre appareil. Comme dit tout \u00E0 l'heure, nos appareils de reconnaissance ont rep\u00E9r\u00E9 le point de concentration ennemi.\n\nIl se trouve juste au bord du petit lac situ\u00E9 au sud-est de Melissopetra (Soldatenkovo sur le map). De l\u00E0, les colonnes de v\u00E9hicules ennemies remontent continuellement vers le front situ\u00E9 \u00E0 quelques kilom\u00E8tres seulement... nos troupes ont besoin d'\u00EAtre soulag\u00E9es par la destruction de l'infrastructure ennemie qui s'y trouve...\n\nVotre mission : d\u00E9collage \u00E0 15h30, puis mettez le cap sur Melissopetra (Soldatenkovo sur le map). Remontez en escortant les Stukas la route qui en part direction sud-est. Faites attention \u00E0 la DCA ennemie : les Grecs se sont parfaitement rendu compte de l'importance de cette art\u00E8re vitale pour eux !!! A quelques kilom\u00E8tres de la localit\u00E9 se trouve un petit lac. C'est sur sa rive nord que devraient \u00E2tre les installations ennemies. Les Stukas ont ordre de les attaquer et de les d\u00E9truire. Votre ailier et vous-m\u00EAme assurerez la couverture. L'attaque Grecque de tout \u00E0 l'heure a d\u00E9truit pas mal de nos chasseurs... n\u00E9anmoins, il y a une bonne nouvelle : nous allons recevoir du renfort... une nouvelle escadrille de chasse devrait \u00EAtre l\u00E0 \u00E0 votre retour !!!\n\nBonne chance !!!\n\nAppareil du joueur : Fiat G-50\n\nSkin : "7293..."\n
