Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_04
Short Ned\u011Ble, 14. \u010Dervenec, 1940.   \n\nHl\u00EDdka konvoje.\n
Description DATUM: Ned\u011Ble, 14. \u010Dervenec, 1940 - 11:00 hod.\n\n PO\u010CAS\u00CD: Jasno.\n\nSTANOVI\u0160T\u011A: leti\u0161t\u011B RAF Tangmere.\n\nSITUACE: 12.- 14. \u010Dervenec...Dva konvoje byly napadeny u Harwich. Dva n\u00E1lety na Dover byly zahn\u00E1ny st\u00EDha\u010Di RAF, b\u00EDdn\u00E9 po\u010Das\u00ED v\u0161eobecn\u011B omezilo operace. Konvoj u Doveru byl po\u0161kozen. \n\n--------------------------------------------------------\n\n RAF TANGMERE,\n\nINSTRUKT\u00C1\u017DN\u00CD M\u00CDSTNOST: \n\n" Dobr\u00FD den ml\u00E1de\u017Ei, sednout... "  Hess pokynul k \u017Eidl\u00EDm v m\u00EDstnosti a sedl si na roh stolu se \u0161\u00E1lkem hork\u00E9ho \u010Daje v jedn\u00E9 ruce a pozn\u00E1mkami v druh\u00E9 ruce, pokl\u00E1daj\u00EDc nohu p\u0159es nohu.\n\n"M\u00E1m v\u00E1m pod\u011Bkovat od irsk\u00E9ho velitele konvoje, kter\u00E9ho jste ve st\u0159edu chr\u00E1nili. Byli lehce po\u0161kozen\u00ED, ale v\u0161ichni se dostali do p\u0159\u00EDstavu. Nen\u00ED t\u0159eba \u0159\u00EDkat, \u017Ee byl docela pot\u011B\u0161en." \n\n"Domobrana  dislokuje balonov\u00E9 p\u0159ehrady v n\u011Bkter\u00FDch obydlen\u00FDch a v\u00FDrobn\u00EDch oblast\u00ED, tak si d\u00E1vejte pozor v t\u011Bchto lokalit\u00E1ch a\u0165 se nezapletete do lan."\n\n"Ve \u010Dtvrtek v noci jsme ztratili p\u00E1r drak\u016F, kdy\u017E jsme za\u00FAto\u010Dili na Heinkely nad Isle of Wight, ale skop\u010D\u00E1ci dostali p\u011Bkn\u00FD v\u00FDprask. Jejich c\u00EDlem byla v\u00FDrobn\u00ED oblast Isle Wight, n\u011Bco se jim poda\u0159ilo po\u0161kodit, ale draze za to zaplatili."\n\n"Velitelstv\u00ED RAF dnes r\u00E1no ozn\u00E1mil sest\u0159elen\u00ED skop\u010D\u00E1ck\u00E9ho letadla s ozna\u010Den\u00EDm \u010Derven\u00FDmi k\u0159\u00ED\u017Ei... zatracen\u00FD Hunov\u00E9 pou\u017Eili zna\u010Den\u00FD letoun jak pro z\u00E1chrann\u00E9 lety tak pro pr\u016Fzkum - hnusn\u00FD podvod, tot\u00E1ln\u011B ohavn\u00FD. Nebudeme se za to omlouvat." \n\n"Chlapy, dv\u011B z\u00E1kladn\u00ED letky se chystaj\u00ED hl\u00EDdat nad kan\u00E1lem... sest\u0159elte cokoli na co naraz\u00EDte, ale nepou\u0161t\u011Bjte se do \u00FAtok\u016F proti p\u0159esile. Zavolejte si pomoc a oznamte ve\u0161ker\u00FD leteck\u00FD pohyb, neriskujte. A bu\u010Fte ostra\u017Eit\u00ED na doprovodn\u00E9 st\u00EDha\u010De, nenechte se nachytat ml\u00E1de\u017Ei, jde o va\u0161i prdel."\n\n"Rozchod a dobr\u00FD lov."\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_B.bmp, s ozna\u010Den\u00EDm.**\n\n
