Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_03
Short \u010Ctvrtek, 11. \u010Dervenec, 1940.   \n\nZastavit Hurricany n\u00E1let bombard\u00E9r\u016F na Isle Wight.\n
Description DATUM: \u010Ctvrtek, 11. \u010Dervenec, 1940 - 20:00 hod.\n\n PO\u010CAS\u00CD: Zata\u017Eeno v\u011Bt\u0161inu dne, p\u0159eh\u00E1\u0148ky, pozd\u011B odpoledne protrh\u00E1v\u00E1n\u00ED obla\u010Dnosti.\n\nSTANOVI\u0160T\u011A: leti\u0161t\u011B RAF Tangmere.\n\nSITUACE: Dnes brzo r\u00E1no napadly Ju 87 a Bf 110 konvoj. Dnes odpoledne Spitfiry zahnaly Bf109. \u00DAtoky nep\u0159\u00E1tel pokra\u010Duje po cel\u00E9 d\u00E9lce pob\u0159e\u017E\u00ED.\n\n--------------------------------------------------------\nRAF TANGMERE, J\u00CDDELNA: \n\nV\u010Derej\u0161\u00ED akce nad kan\u00E1lem byl uspokojuj\u00EDc\u00ED, nap\u00EDnav\u00E1, kone\u010Dn\u011B ses setkal s Fricky a nakopal jim prdel. Bonusem bylo, \u017Ee konvoj nedo\u0161el v\u00E1\u017En\u011Bj\u0161\u00EDmu po\u0161kozen\u00ED, k \u010Demu\u017E si p\u0159isp\u011Bl i ty. Dne\u0161ek byl zmaten\u00FD... tv\u016Fj let byl zru\u0161en, p\u0159eru\u0161ilo se spojen\u00ED, akce byla p\u0159esunuta.\n\nZ\u00EDtra je taky den, j\u00ED\u0161, poslouch\u00E1\u0161 konverzaci kolem stolu. V\u011Bt\u0161inou se to\u010D\u00ED kolem dvou obl\u00EDben\u00FDch t\u00E9mat; \u017Eeny a l\u00E9t\u00E1n\u00ED. J\u00EDdlo je jaksi nijak\u00E9 ale hork\u00E9, j\u00ED\u0161 abys aspo\u0148 n\u011Bco do sebe dostal, krom\u011B toho m\u00E1lo slan\u00E9 a opep\u0159en\u00E9, \u017E\u00E1dn\u00FD z\u00E1zrak.\n\nM\u00EDstnost ztichla. Zazvonil telefon, v\u0161ichni p\u0159estali j\u00EDst, vidli\u010Dky se zarazily uprost\u0159ed pohybu...  \n\nDozor\u010D\u00ED vytrhl telefon z vidlice. "J\u00EDdelna... rozum\u00EDm, ihned, " pokyvuje, soust\u0159ed\u011Bn\u011B poslouch\u00E1. Se sluch\u00E1tkem v ruce vysko\u010Dil: "Radar hl\u00E1s\u00ED n\u00E1let! 310 - na start! POHYB, POHYB!! Posp\u011B\u0161te si chlapci!"\n\n\u017Didle padaj\u00ED, p\u0159\u00EDbory l\u00EDtaj\u00ED po stolech, tvoje skupina b\u011B\u017E\u00ED ke dve\u0159\u00EDm a k Hurrican\u016Fm...\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_BW_belly.bmp, s ozna\u010Den\u00EDm.**\n\n
