Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_14
Short Pond\u011Bl\u00ED, 12. srpen 1940 \n\nZadr\u017Ete bombard\u00E9ry.\n
Description DATUM: Pond\u011Bl\u00ED, 12. srpen 1940 - 15:00 hod.\n\n PO\u010CAS\u00CD: Polojasno, lehk\u00E1 rozpt\u00FDlen\u00E1 obla\u010Dnost.\n\nPOLOHA: Leti\u0161t\u011B RAF Tangmere\n\nSITUACE: 11. srpna, #74 eskadra zachytila n\u00E1let Bf 110 a Bf 109 na balonov\u00E9 p\u0159ehrady u Doveru. Portlandsk\u00E1 n\u00E1mo\u0159n\u00ED z\u00E1kladna byla napaden\u00E1 letkou 150 n\u011Bmeck\u00FDch bombard\u00E9r\u016F - eskadry p\u011Bti Hurrican\u016F a dvou Spitfir\u016F byly posl\u00E1ny zadr\u017Eet je...\n\n--------------------------------------------------------\n\nRAF TANGMERE, HLAVN\u00CD RAMPA, POHOTOVOSTN\u00CD PROSTOR: S/L Hess se pr\u00E1v\u011B vr\u00E1til z letu a odlo\u017Eil si v\u00FDstroj, jeho ztichl\u00FD Hurricane sed\u011Bl nedaleko od hlavn\u00EDch dve\u0159\u00ED hang\u00E1ru. "Ok ml\u00E1de\u017Ei, " za\u010Dal, po\u0161krabal se na hlav\u011B pod \u010Depic\u00ED\u2026 \u201Eletka A a B jdete nahoru na obranu. Vypad\u00E1 to, jakoby fric m\u011Bnil taktiku, zv\u00FD\u0161il pou\u017E\u00EDv\u00E1n\u00ED 110 pro bombardov\u00E1n\u00ED a rozv\u011Bdku. Zn\u00E1te je, jsou rychl\u00E9 a siln\u00E9 a l\u00E9pe man\u00E9vruj\u00ED ne\u017E byste p\u0159edpokl\u00E1dali. V\u011B\u017E hl\u00E1s\u00ED, \u017Ee sm\u011B\u0159uj\u00ED do vnitrozem\u00ED, vypad\u00E1 to, \u017Ee zam\u00ED\u0159\u00ED k jednomu z na\u0161ich radar\u016F dole u Westampnett. M\u00E1\u0161 sou\u0159adnice?"\n\nK\u00FDvl jsi spolu se zbytkem pilot\u016F.\n\n"Dobr\u00E1, " odpov\u011Bd\u011Bl, berouc sendvi\u010D a \u010Daj od pozemn\u00EDho person\u00E1lu. "Dejte se do toho... " Posadil se na bednu a za\u010Dala ti\u0161e j\u00EDst sendvi\u010D ani\u017E se na n\u011Bj pod\u00EDval.\n\nJak jste \u0161li ven k Hurrican\u016Fm, v\u0161imli jste si \u0159ady d\u011Br v trupu Hessova draku, a dal\u0161\u00ED dost velk\u00E9 roztrhan\u00E9 d\u00EDry v lev\u00E9m k\u0159\u00EDdle. " Kanon z nosu 109... " \u0159ekl Jirka, vyslovuj\u00EDc tv\u00E9 my\u0161lenky jak \u0161el t\u011Bsn\u011B vedle tebe.\n\n"Mmno, " p\u0159ikyvoval jsi. "Sly\u0161el jsem, \u017Ee zachytili n\u00E1let na Portsmouth."\n\n"Jo, a sly\u0161el jsem, \u017Ee to za\u010D\u00EDn\u00E1 b\u00FDt chaotick\u00FD, "komentoval to Jirka. "N\u011Bkolik jsme ztratili." Vyhoupl se na k\u0159\u00EDdlo Hurricanu, "Zlom vaz, kamar\u00E1de... " Jirka trochu vyzr\u00E1l od jeho plavby v Kan\u00E1lu a v\u0161iml sis, \u017Ee jsi ho nevid\u011Bli s cigaretou od t\u00E9 doby.\n\n"Zlom vaz, " m\u00E1vl jsi. Ne\u017E jsi do\u0161el k vlastn\u00EDmu letadlu na konci \u0159ady, n\u011Bkolik jich ji\u017E nastartovalo, z jejich v\u00FDfuk\u016F vy\u0161lehly plameny jak se obracely. \n\nPavlov\u016Fv reflex\u2026, tv\u00E9 srdce zrychlilo a usilovn\u011B jsi polykal kdy\u017E jsi dr\u017Eel start\u00E9r a sly\u0161el t\u0159esknut\u00ED v\u00FDfuku, motor s h\u0159motem o\u017Eivl.\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_A.bmp, s ozna\u010Den\u00EDm.**\n\n
