Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_13
Short \u010Dtvrtek, 8. srpen 1940 \n\nSt\u00EDh\u00E1n\u00ED.\n
Description DATUM: \u010Dtvrtek, 8. srpen 1940 - 17:00 hod.\n\n PO\u010CAS\u00CD: V\u011Bt\u0161inou obla\u010Dno p\u0159eh\u00E1\u0148ky, m\u00EDsty jasno.\n\nPOLOHA: Na trase z JZ rohu \u010Dtverce D-11 do \u010Dtverce G-10 s \u00FAkolem zadr\u017Eet nep\u0159\u00E1telskou letku.\n\nSITUACE: Po n\u011Bkolika dnech men\u0161\u00ED bombardovac\u00ED aktivity, ale zv\u00FD\u0161en\u00E9ho pr\u016Fzkumu, se \u00FAtoky Luftwaffe zna\u010Dn\u011B zv\u00FD\u0161ily v \u010Detnosti a velikosti \u00FAto\u010D\u00EDc\u00EDch letek.\n\n--------------------------------------------------------\n\nZ\u00C1PAND\u011A OD TANGMERE, ST\u00CDH\u00C1N\u00CD: Toto byl t\u0159et\u00ED st\u00EDhac\u00ED let za dne\u0161ek a nikdo nemohl uv\u011B\u0159it velikosti \u00FAto\u010D\u00EDc\u00EDch letek Luftwaffe\u2026 oni se nejm\u00E9n\u011B zdvojn\u00E1sobili co do velikosti od minul\u00E9ho t\u00FDdne. Samoz\u0159ejm\u011B letky RAF se tak\u00E9 zv\u011Bt\u0161ily, ale p\u0159esto jsme je po\u010Dtem nep\u0159ev\u00FD\u0161ili\u2026 Zmatek se 100 a\u017E 150 letadly v rychl\u00E9m klikat\u00E9m krou\u017E\u00EDc\u00EDm boji\u2026 to fyzicky vy\u010Derp\u00E1valo a psychicky unavovalo bez mo\u017Enosti oddychu. \n\nB\u011Bhem prvn\u00EDho letu jsi sledoval Jirk\u016Fv Hurricane jak jde dol\u016F do Kan\u00E1lu bez lev\u00E9ho k\u0159\u00EDdla\u2026, laskavost od 109\u2026 Jeho pad\u00E1k se otev\u0159el n\u00EDzko, ale sly\u0161el jsi pozd\u011Bji b\u011Bhem tankov\u00E1n\u00ED, \u017Ee PBY ho po akci vyzvedla. Z\u00EDtra bude zp\u00E1tky po noci str\u00E1ven\u00E9 v lazaretu na z\u00E1kladn\u011B.\n\nM\u011Bl jsi pouze 30 minuty mezi tv\u00FDm p\u0159edchoz\u00EDm letem a t\u00EDmto. Sendvi\u010D od ser\u017Eanta, zat\u00EDmco pozemn\u00ED person\u00E1l vyzbrojil a natankoval Hurricane, zastavil kru\u010Den\u00ED v \u017Ealudku, ale neuti\u0161il hlad. Byl jsi v draku v\u011Bt\u0161inu dne asi od dev\u00EDti od r\u00E1na a za\u010D\u00EDnal jsi tuhnout\u2026 uvolnil jsi petlici krytu a pustil dovnit\u0159 \u010Derstv\u00FD vzduch, trochu to pomohlo, c\u00EDtils osv\u011B\u017Een\u00ED. \n\nTv\u00E1 letka byla v r\u00E1diov\u00E9m klidu, \u010Derstv\u00FD vzduch a hu\u010Den\u00ED motoru t\u011B uklidnilo. Rozhl\u00E9dl ses kolem, n\u011Bkolik dal\u0161\u00EDch \u010Dlen\u016F tv\u00E9 st\u00EDhac\u00ED skupiny taky otev\u0159elo kryty.\n\nZkontroloval a nastavil sis postroj, pod\u00EDval ses na hodinky... asi 3 minuty do st\u00EDh\u00E1n\u00ED.\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_A.bmp, s ozna\u010Den\u00EDm.**\n\n
