Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_08
Short \u010Ctvrtek, 25. \u010Dervenec, 1940.   \n\nPob\u0159e\u017En\u00ED hl\u00EDdka.\n
Description DATUM: \u010Ctvrtek, 25. \u010Dervenec, 1940 - 15:30 hod.\n\n PO\u010CAS\u00CD: Skoro jasno, lehk\u00E9 roztrou\u0161en\u00E9 mraky\n\nSTANOVI\u0160T\u011A: Na hl\u00EDdce u Middle Wallop.\n\nSITUACE: 24. \u010Dervenec, \u00FAtoky na lodn\u00ED dopravu v Kan\u00E1le pokra\u010Duj\u00ED, ale a\u017E teprve dnes, sn\u00ED\u017Een\u00E1 aktivita kv\u016Fli po\u010Das\u00ED. \n\n--------------------------------------------------------\n\nNA HL\u00CDDCE U MIDDLE WALLOP: \n\nLet\u00ED\u0161 kolem leteck\u00E9 tov\u00E1rny mezi Middle Wallop a Northolt, sklonils lev\u00E9 k\u0159\u00EDdlo, abys vid\u011Bl \u0161kody od skop\u010D\u00E1ck\u00FDch bombard\u00E9r\u016F naposledy v p\u00E1tek v noci. Nevypad\u00E1 to tak \u0161patn\u011B, jak jsi o\u010Dek\u00E1val, samoz\u0159ejm\u011B, n\u011Bco u\u017E opravili a pokra\u010Duj\u00ED ve v\u00FDrob\u011B. Na rozjezdov\u00E9 dr\u00E1ze dole u tov\u00E1rny jsou Hurricany \u2013 p\u0159ipraveny k dod\u00E1n\u00ED tam kam pat\u0159\u00ED. \n\nTvou pozornost upoutalo zaprask\u00E1n\u00ED v radiu, volaj\u00ED tvou letku: "Mother Goose to Mama Bear... Mother Goose to Mama Bear..."\n\nSly\u0161\u00ED\u0161 odpov\u00EDdat va\u0161eho letov\u00E9ho velitele: "Tady Mama Bear, pokra\u010Dujte Mother Goose."\n\n"Mama Bear, p\u0159esm\u011Brujte v\u00E1\u0161 let do \u010Dtverce I-9 pro \u00FAtok. Radar zachytil 20 frick\u016F v tomto sm\u011Bru. Z\u016Fsta\u0148te v Angels 2 a budete m\u00EDt v\u00FDhodu. Westhampnett a Kenley jsou v pohotovosti. Dobr\u00FD lov Mama Bear... Konec."\n\n"Rozum\u00EDm Mother Goose, Mama Bear potvrzuji."\n\nTv\u00E1 letka m\u011Bn\u00ED kurs, \u00FAtern\u00ED setk\u00E1n\u00ED bylo je\u0161t\u011B \u010Derstv\u00E9 v tv\u00E9 mysli\u2026 nap\u011Bt\u00ED, zmatek, a pot\u00E9 co byl konec a ty jsi m\u011Bl ob\u011B nohy pevn\u011B na zemi, sm\u011Bsice obavy a \u00FAlevy jak jste po\u010D\u00EDtali d\u00EDry v Hurricanech. N\u011Bkolik z 310. bylo tak zle zasa\u017Een\u00FDch, \u017Ee museli b\u00FDt demontov\u00E1ny... 42. ztratila taky p\u00E1r letadel. \n\nZhluboka ses nadechl a ut\u00E1hnul trochu postroj.\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_B.bmp, s ozna\u010Den\u00EDm.**\n\n
