Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_05
Short \u00DAter\u00FD, 16. \u010Dervenec, 1940.   \n\nZaji\u0161t\u011Bn\u00ED konvoj\u016F.\n
Description DATUM: \u00DAter\u00FD, 16. \u010Dervenec, 1940 - 9:00 hod.\n\n PO\u010CAS\u00CD: Obla\u010Dno, mlha.\n\nSTANOVI\u0160T\u011A: leti\u0161t\u011B RAF Tangmere.\n\nSITUACE: 14.- 16. \u010Dervenec...Leteck\u00E1 tov\u00E1rna na z\u00E1pad\u011B u Yeovil byla bombardov\u00E1na. Pokra\u010Duj\u00EDc\u00ED otravn\u00E9 n\u00E1lety nep\u0159\u00E1telsk\u00FDmi bombard\u00E9ry na spojeneckou plavbu si vynutily neust\u00E1lou ochranu konvoj\u016F. No\u010Dn\u00ED prudk\u00FD d\u00E9\u0161\u0165 zabr\u00E1nil no\u010Dn\u00EDm n\u00E1let\u016Fm. \n\n--------------------------------------------------------\n\n RAF TANGMERE,HLAVN\u00CD HANG\u00C1R: \n\n"Br\u00FDtro ml\u00E1de\u017Ei... " Hess sed\u011Bl na kapot\u011B d\u017E\u00EDpu zaparkovan\u00E9m v hang\u00E1ru v ruce kou\u0159\u00EDc\u00ED \u0161\u00E1lek \u010Daje, vedle m\u011Bl polo\u017Eeny pozn\u00E1mky. Zvedl pozn\u00E1mky p\u0159el\u00E9tl str\u00E1nky zpr\u00E1v a prohl\u00E1sil:\n\n"V ned\u011Bli v noci se bombard\u00E9ry p\u00E1sly ve vnitrozem\u00ED v z\u00E1padn\u00ED oblasti a bombardovaly jednu z na\u0161ich leteck\u00FDch tov\u00E1ren u Yeovil. Byla po\u0161kozen\u00E1, ale dozv\u011Bd\u011Bl jsem se, \u017Ee v\u00FDroba bude pokra\u010Dovat a v\u0161e by m\u011Blo b\u00FDt v po\u0159\u00E1dku do konce t\u00FDdne. " \n\n"Jin\u00E9 je to s na\u0161\u00ED plavbou, nezd\u00E1 se, \u017Ee by skop\u010D\u00E1ci m\u011Bli n\u011Bjak\u00E9 p\u0159esn\u00E9 typy, to by bylo hodn\u011B v prd..., t\u011B\u017Eko se n\u00E1m p\u0159edpov\u00EDd\u00E1 dal\u0161\u00ED jejich pohyb. D\u00EDky radaru m\u00E1me dost \u010Dasu na to dostat st\u00EDha\u010Dky na spr\u00E1vn\u00E1 m\u00EDsta. V\u010Dera n\u00E1s skop\u010D\u00E1ci znova bodli na z\u00E1pad\u011B, ale po\u010Das\u00ED bylo tak \u0161patn\u00E9, \u017Ee minuli \u00FApln\u011B c\u00EDl. \u0158\u00EDzen\u00ED RAF rozhodlo neriskovat na\u0161e draky a nepou\u0161t\u011Bt je do t\u00E9 bryndy."\n\n"Dnes viditelnost nen\u00ED moc dobr\u00E1, ale je lep\u0161\u00ED ne\u017E v\u010Dera a skop\u010D\u00E1ci zajist\u00E9 budou hledat na\u0161e lod\u011B... tak my mus\u00EDme taky nahoru porozhl\u00E9dnout se po nich. Letky z Kenley a Biggin Hillu budou taky operovat ve va\u0161\u00ED oblasti. Zkuste vr\u00E1tit va\u0161e draky zp\u011Bt v jednom kuse."\n\n"Rozchod a dobr\u00FD lov."\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_B.bmp, s ozna\u010Den\u00EDm.**\n\n
