Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_17
Short Ned\u011Ble, 18. srpen 1940 \n\nLovci ponorky...\n
Description DATUM: Ned\u011Ble, 16. srpen 1940 - 6:30 hod.\n\n PO\u010CAS\u00CD: V\u011Bt\u0161inou zamra\u010Deno, roztrou\u0161en\u00E1 mlha. Po sv\u00EDt\u00E1n\u00ED se vyjasn\u00ED, dobr\u00E1 viditelnost.\n\nPOLOHA: Leti\u0161t\u011B RAF Tangmere\n\nSITUACE: V p\u00E1tek 16. srpna - rozs\u00E1hl\u00E9 \u00FAtoky po cel\u00E9m ji\u017En\u00EDm pob\u0159e\u017E\u00ED. RAF Tangmere a p\u0159\u00EDstav Southampton po\u0161kozeny. V sobotu 17. srpna, prudk\u00FD pokles nep\u0159\u00E1telsk\u00E9 vzdu\u0161n\u00E9 aktivity. Omezen\u00E9 nep\u0159\u00E1telsk\u00E9 pr\u016Fzkumn\u00E9 lety znamenaly celkov\u011B malou aktivitu. Velitelstv\u00ED RAF oznamuje velk\u00FD probl\u00E9m - nedostatek pilot\u016F. N\u00E1jezdy po\u0161kodily mnoho radar\u016F a vytvo\u0159ily v\u00E1\u017En\u00E9 mezery v na\u0161em varovn\u00E9m syst\u00E9mu, sobotn\u00ED obdob\u00ED klidu bylo u\u017Eite\u010Dn\u00E9 pro obnoven\u00ED n\u011Bkter\u00FDch po\u0161kozen\u00FDch syst\u00E9m\u016F.\n\n--------------------------------------------------------\n\nRAF TANGMERE, J\u00CDDELNA:\n\nTepl\u00FD toust s d\u017Eemem, vejci, kus slaniny a trochu \u010Daje\u2026 takov\u00E9 drobnosti vytvo\u0159ily pohodl\u00ED brzy z r\u00E1na\u2026 p\u0159ed sir\u00E9nami, bombard\u00E9ry, um\u00EDr\u00E1n\u00EDm a zab\u00EDjen\u00EDm\u2026 \n\n Laura sed\u011Bla s p\u00E1rem dal\u0161\u00EDch \u017Een z administrativn\u00ED skupiny u stolu na druh\u00E9 stran\u011B haly, kde jsi sed\u011Bl s tv\u00FDmi kolegy piloty. Kradm\u00E9 mrknut\u00ED a vym\u011Bn\u011Bn\u00E9 \u00FAsm\u011Bvy.\n\n"P\u011Bkn\u011B vypadaj\u00EDc\u00ED pt\u00E1\u010Dek, kter\u00E9ho jsi ulovil, kamar\u00E1de, " komentoval Jirka, usrk\u00E1vaj\u00EDc \u010Daj.\n\n"Co... ? Jen p\u011Bkn\u00E1...? ?" Nam\u00EDtl jsi s ironick\u00FDm \u00FAsm\u011Bvem. \n\n"V po\u0159\u00E1dku kamar\u00E1de, " u\u0161kl\u00EDbl se, kousaj\u00EDc do toustu, "naprosto b\u00E1je\u010Dn\u00E1."\n\nUchechtl ses a opep\u0159il sis vejce. "Ona je, \u017Ee ano\u2026 "\n\n"Naprosto v\u00E1\u017En\u00E9?" ot\u00E1zal se.\n\nVzhl\u00E9dl jsi p\u0159es m\u00EDstnost a d\u00EDval ses jak j\u00ED s p\u0159\u00EDtelkyn\u011Bmi, "Mysl\u00EDm, \u017Ee ano\u2026 "\n\n"Chyst\u00E1\u0161 se j\u00ED po\u017E\u00E1dat o ruku?"\n\nJirkova ot\u00E1zka t\u011B p\u0159ekvapila. "B\u011Bhem tohoto zmatku? \u0160\u00EDl\u00ED\u0161?" Zat\u0159\u00E1sl jsi hlavou, "dokud tato krvav\u00E1 povinnost neskon\u010D\u00ED... " \u0158ekl jsi, ale nebyl sis jist\u00FD, \u017Ee tomu s\u00E1m v\u011B\u0159\u00ED\u0161.\n\n"Jestli jsi o tom p\u0159em\u00FD\u0161lel, j\u00E1 bych ne\u010Dekal... pomysli na v\u0161echny v\u011Bci, kter\u00E9 by se mohly st\u00E1t v t\u00E9to krvav\u00E9 \u0161p\u00EDn\u011B... "\n\nP\u0159ik\u00FDvl jsi, "J\u00E1 v\u00EDm, myslel jsem na to, proto chci \u010Dekat\u2026 M\u00E1m strach zanech\u00E1n\u00ED ji samotnou, jestli se mi n\u011Bco stane." \n\nJirka pokr\u010Dil rameny, " ona by byla osam\u011Bl\u00E1 tak \u010Di tak\u2026 p\u0159inejmen\u0161\u00EDm kdyby byla tvoje man\u017Eelka, byla by to v\u00FDhoda ve slu\u017Eb\u011B." Nalil si dal\u0161\u00ED \u0161\u00E1lek \u010Daje. "Setkal jsem se s far\u00E1\u0159em ve m\u011Bst\u011B u \u010Cerven\u00E9ho Lva minul\u00FD t\u00FDden a vypili jsme spolu n\u011Bkolik pint. Vsad\u00EDm se, jestli mu podstr\u010D\u00ED\u0161 p\u00E1r \u017Evanc\u016F tab\u00E1ku, domluv\u00ED ti to mimo po\u0159ad\u00ED v kostele\u2026 "\n\nS/L Hess se zastavil u va\u0161eho stolu. "Br\u00FDtro ml\u00E1de\u017Ei, m\u00E1m pro v\u00E1s rychlou eskortu\u2026 mal\u00E1 zm\u011Bna tempa." Za\u010Dali jste vst\u00E1vat od stolu. "Ne, ne, " opravil se, "dokon\u010Dete sn\u00EDdani, mus\u00EDme po\u010Dkat na bombard\u00E9ry\u2026 \u201E \n\n"Na bombard\u00E9ry? Jak\u00FD je c\u00EDl?"\n\n"Zd\u00E1 se, \u017Ee ponorku zklamal stroj u Isle Wight - musela \u010D\u00EDhat na n\u011Bjakou p\u0159\u00EDstavn\u00ED dopravu\u2026 Jeden z na\u0161ich PBY ji spat\u0159il asi v 6:00, je na povrchu. Po\u0161leme tam p\u00E1r drak\u016F pomoct j\u00ED potopit." Usm\u00E1l se sv\u00E9mu vlastn\u00EDmu \u017Eertu. "Jen doprovod tam a zp\u011Bt."\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_A.bmp, s ozna\u010Den\u00EDm.**\n\n
