Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_06
Short P\u00E1tek, 19. \u010Dervenec, 1940.   \n\nZadr\u017Ete bombard\u00E9ry.\n
Description DATUM: P\u00E1tek, 19. \u010Dervenec, 1940 - 7:00 hod.\n\n PO\u010CAS\u00CD: Skoro jasno.\n\nSTANOVI\u0160T\u011A: leti\u0161t\u011B RAF Tangmere.\n\nSITUACE: 17. \u010Dervenec - \u0160patn\u00E9 po\u010Das\u00ED zastavilo v\u011Bt\u0161inu operac\u00ED nad Kan\u00E1lem. Zaznamen\u00E1no n\u011Bkolik \u00FAtok\u016F na lod\u011B u v\u00FDchodn\u00EDho pob\u0159e\u017E\u00ED. \n\n18. \u010Dervenec - stanice pob\u0159e\u017En\u00ED hl\u00EDdky v St. Margaretin\u011B z\u00E1livu byla bombardov\u00E1na. Pokra\u010Duj\u00ED \u00FAtoky na konvoje. \n\n--------------------------------------------------------\n\nLETOV\u00C1 RAMPA, POHOTOVOSTN\u00CD OBLAST: \n\nBylo to prvn\u00ED hezk\u00FD den v t\u00FDdnu a piloti v pohotovosti leno\u0161ili v k\u0159eslech u velitelstv\u00ED vyh\u0159\u00EDvaj\u00EDc se na slunci, v\u00E1\u017En\u00E9 i nev\u00E1\u017En\u00E9 pov\u00EDd\u00E1n\u00ED, o\u010Di zav\u0159en\u00E9, u\u017E\u00EDvaj\u00ED si rann\u00EDho pocitu blah. \n\nSed\u00ED\u0161 v jednom ze zaparkovan\u00FDch d\u017E\u00EDp\u016F, usrk\u00E1v\u00E1\u0161 rann\u00ED \u010Daj, relaxuje\u0161, klidn\u011B sleduje\u0161 pluj\u00EDc\u00ED mraky. Z\u00E1sobovac\u00ED n\u00E1kla\u010F\u00E1k rachot\u00ED na cest\u011B p\u0159es rozjezdovou dr\u00E1hu k oprav\u00E1\u0159sk\u00FDm hang\u00E1r\u016Fm. Hurik\u00E1ny 310 \u010Dekaj\u00ED jen p\u00E1r metr\u016F od v\u00E1s, natankovan\u00E9, ozbrojen\u00E9 a p\u0159ipraven\u00E9 k letu. \n\nDve\u0159e velitelstv\u00ED se rozl\u00E9tnou a jedena z m\u00E1la uniformovan\u00FDch \u017Een na z\u00E1klad\u011B vy\u0161la ven, pruhy ser\u017Eanta na ruk\u00E1vu. "310, A a B - na start!" K\u0159ikla " Dostali jsme pr\u00E1v\u011B telefon\u00E1t z \u0159\u00EDzen\u00ED RAF, sm\u011B\u0159uj\u00ED k n\u00E1m bombard\u00E9ry, m\u00ED\u0159\u00ED do oblasti Portsmouthu... Middle Wallop je nasazen do aktivn\u00ED pohotovosti a Spitfiry na hl\u00EDdce z Westhampnett jsou p\u0159esm\u011Brov\u00E1ni!"\n\n "Dejte si pozor na balonov\u00E9 p\u0159ehrady!" K\u0159i\u010D\u00ED, tvoje skupina b\u011B\u017E\u00ED k Hurrican\u016Fm.\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_A.bmp, s ozna\u010Den\u00EDm.**\n\n
