Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_16
Short P\u00E1tek, 16. srpen 1940 \n\nN\u00C1LET!\n
Description DATUM: P\u00E1tek, 16. srpen 1940 - 12:30 hod.\n\n PO\u010CAS\u00CD: Jasno a teplo s oparem a lehk\u00E9 rozpt\u00FDlen\u00E9 mraky.\n\nPOLOHA: Leti\u0161t\u011B RAF Tangmere\n\nSITUACE: Ve \u010Dtvrtek 15. srpna, asi v 17:30 odpoledne, formace 150 letadel se p\u0159ibl\u00ED\u017Eila k Isle Wight a do oblasti Weymouthu. Tyto n\u00E1lety pronikly do vnitrozem\u00EDm a\u017E k Middle Wallop a byl n\u00E1sledov\u00E1ny dal\u0161\u00EDmi n\u00E1lety s t\u00E9m\u011B\u0159 300 nep\u0159\u00E1telsk\u00FDmi letadly. Deset na\u0161ich eskader zni\u010Dilo asi 60 nep\u0159\u00E1telsk\u00FDch letadel. \n\nN\u00E1lety po\u0161kodily mnoho radar\u016F a vytvo\u0159ily z\u00E1va\u017En\u00E9 mezery v na\u0161em varovn\u00E9m syst\u00E9mu.\n\n--------------------------------------------------------\n\nRAF TANGMERE, VELITELSTV\u00CD:\n\nTo bylo kec\u016F\u2026, S/L Hess t\u011B k\u00E1ral za p\u016Fj\u010Den\u00ED draka, kter\u00FD nebyl ofici\u00E1ln\u00EDm invent\u00E1\u0159em 310, ale z\u0159ejm\u011B mu to tolik nevadilo. Krom\u011B toho, byl jsi docela p\u0159esv\u011Bd\u010Div\u00FD, \u017Ee jsi jednodu\u0161e vzal nejbli\u017E\u0161\u00ED p\u0159ipraven\u00E9 letadlo v tom zmatku\u2026 a bylo v tom hodn\u011B pravdy - plus minus mal\u00FD detail nebo dva. Skute\u010Dnost, \u017Ee jsi Spit vr\u00E1til zp\u011Bt v bezm\u00E1la takov\u00E9m tvaru, jak jsi ho ukradl\u2026, ehm p\u016Fj\u010Dil, ti bylo p\u0159ips\u00E1no k dobru. \n\nDozor\u010D\u00ED zaklepal na otev\u0159en\u00E9 dve\u0159e kancel\u00E1\u0159e a str\u010Dil hlavu do m\u00EDstnosti, "Pane, \u0159\u00EDzen\u00ED RAF hl\u00E1s\u00ED, pozorovatel\u00E9 spat\u0159ili p\u0159\u00EDchoz\u00ED n\u00E1let\u2026 ohl\u00E1\u0161en\u00FD kurz p\u0159\u00EDmo na n\u00E1s\u2026 "\n\nS/L Hess si povzdechl a vstal od stolu, strhl bundu ze \u017Eidle, "\u017E\u00E1dn\u00FD odpo\u010Dinek jsme unaven\u00FD, \u017Ee? Mlad\u00EDku?" Sir\u00E9ny v\u0161ude po z\u00E1kladn\u011B za\u010Daly v\u00FDt. "Dejte se do toho, chlap\u010De, " pokynul ti, \u201EB\u016Fh t\u011B prov\u00E1zej!\u201C\n\nSp\u011B\u0161n\u011B jsi pozdravil, "Ano pane, " sklapnul jsi podpatky a sp\u011Bchal ven z m\u00EDstnosti a dol\u016F chodbou. \n\n"Hej !...! !" Zavolal, kdy\u017E vstoupil do chodby. \n\nZpomalil jsi a obr\u00E1til ses, "Pane... ...?''\n\n"Co si o n\u011Bm mysl\u00ED\u0161, l\u00EDbil se ti?" U\u0161kl\u00EDbl ses, v\u011Bd\u011Bls p\u0159esn\u011B, co chce sly\u0161et a \u0159ekl jsi mu v\u0161echno, co pot\u0159eboval v\u011Bd\u011Bt. M\u00E1\u0161 r\u00E1d sv\u016Fj Hurricane, je to ohromn\u00E9 mal\u00E9 letadlo, ale Spitfire je nesrovnateln\u00FD\u2026 douf\u00E1\u0161, \u017Ee dostane\u0161 znovu \u0161anci na tanec s t\u00EDmto p\u00E1nem. \n\nTv\u016Fj letov\u00FD ser\u017Eant vyt\u00E1hl letadlo a\u017E k p\u0159\u00EDpravn\u00E9 lince p\u0159ed budovu\u2026 ji\u017E b\u011B\u017Eelo, p\u0159edal ti pad\u00E1k, jak jsi dob\u00EDhal. "Skop\u010D\u00E1ci jsou bl\u00EDzko pane, ml\u00E1denci u\u017E vzl\u00E9tli\u2026 sp\u011Bchejte, a\u0165 v\u00E1s nedostanou na zemi." \n\nJakmile ses p\u0159ipoutal popruhy, ser\u017Eant sklouzl z k\u0159\u00EDdla jako d\u011Btsko po klouza\u010Dce a odkopl kl\u00EDny. Zam\u00E1val, \u017Ee je v\u0161e po\u0159\u00E1dku. \u0160\u0165ouchl jsi do plynov\u00E9 p\u00E1ky, nasm\u011Broval nos k pojezdov\u00E9 dr\u00E1ze. Letadla r\u016Fzn\u011B prom\u00EDchan\u00E1, ka\u017Ed\u00FD se postupn\u011B zapojil, jak to bylo mo\u017En\u00E9\u2026 Protiletadlov\u00E9 baterie v\u0161ude kolem z\u00E1kladny za\u010Daly n\u00E1hle st\u0159\u00EDlet\u2026 Zhluboka ses nadechl, zav\u0159el kryt a pra\u0161tils do plynov\u00E9 p\u00E1ky. "Jde se na to... " \n\n**Nezapome\u0148 uvolnit kl\u00EDny pro start.****\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_A.bmp, s ozna\u010Den\u00EDm.**\n\n
