Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_09
Short \u010Ctvrtek, 25. \u010Dervenec, 1940.   \n\nEskorta PBY na z\u00E1chrann\u00E9 misi.\n
Description DATUM: \u010Ctvrtek, 25. \u010Dervenec, 1940 - 19:00 hod.\n\n PO\u010CAS\u00CD: Skoro jasno, lehk\u00E9 roztrou\u0161en\u00E9 mraky\n\nSTANOVI\u0160T\u011A: leti\u0161t\u011B RAF Tangmere.\n\nSITUACE: 25. \u010Dervenec, v pr\u016Fb\u011Bhu dne rozs\u00E1hl\u00FD \u00FAtok Ju 87 doprov\u00E1zen\u00FDch Bf 109 na konvoj s 20 lod\u011Bmi. N\u011Bkolik bylo potopeno a n\u011Bkolik dal\u0161\u00EDch bylo v\u00E1\u017En\u011B po\u0161kozeno.\n\n--------------------------------------------------------\n\nRAF TANGMERE, J\u00CDDELNA: Opou\u0161t\u00ED\u0161 j\u00EDdelnu hlavn\u00EDm vchodem na beton p\u0159ed velitelstv\u00EDm. Ve\u010Dern\u00ED obloha je pln\u00E1 barev a z\u00E1kladna je relativn\u011B ztichl\u00E1, jen osam\u011Bl\u00FD n\u00E1kla\u010F\u00E1k dole daleko na pojezdov\u00E9 dr\u00E1ze a vzd\u00E1len\u00FD zvuk mechanik\u016F v hang\u00E1rech. \n\nN\u011Bkolik lid\u00ED jde za tebou. "M\u00E1\u0161 cigaretu, kamar\u00E1de?" T\u0159ese\u0161 hlavou s \u00FAsm\u011Bvem, "promi\u0148, nekou\u0159\u00EDm, Jirko, vzpome\u0148 si?" Pokr\u010Dil rameny a beze slova ode\u0161el hledat cigaretu. Sed\u00ED\u0161 na kapot\u011B d\u017E\u00EDpu usrk\u00E1v\u00E1\u0161 \u010Daj, sleduje\u0161 m\u011Bn\u00EDc\u00ED se barvy oblohy.\n\n"Ty barvy m\u011B nikdy nep\u0159estanou udivovat... " \nObr\u00E1t\u00ED\u0161 se za tebou stoj\u00ED Hess, nacp\u00E1v\u00E1 si d\u00FDmku. "Ze shora to vypad\u00E1 je\u0161t\u011B l\u00E9pe, " \u0161\u0165ouchl d\u00FDmkou k obzoru. Odml\u010Del se, zap\u00E1lil si d\u00FDmku a zabafal. "\u0158\u00EDzen\u00ED pot\u0159ebuje eskortn\u00ED let k PBY na z\u00E1chrannou akci. Evakuuj\u00ED dv\u011B lod\u011B, kter\u00E9 byly zasa\u017Eeny v tom n\u00E1letu dneska\u2026 Ob\u011B jsou, ob\u00E1v\u00E1m se, odepsan\u00E9. Je tam torp\u00E9doborec a dvojice d\u011Blov\u00FDch \u010Dlun\u016F, vyzved\u00E1vaj\u00ED nezran\u011Bn\u00E9\u2026 PBY budou sb\u00EDrat zran\u011Bn\u00E9. M\u011Bl by to b\u00FDt klidn\u00FD let, chcete j\u00EDt nahoru? Start za 10 minut."\n\nP\u0159ik\u00FDvne\u0161, "Jist\u011B."\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_A.bmp, s ozna\u010Den\u00EDm.**\n\n
