Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_07
Short \u00DAter\u00FD, 23. \u010Dervenec, 1940.   \n\nBra\u0148te odminov\u00E1n\u00ED Kan\u00E1lu.\n
Description DATUM: \u00DAter\u00FD, 23. \u010Dervenec, 1940 - 10:00 hod.\n\n PO\u010CAS\u00CD: Obla\u010Dno, p\u0159eh\u00E1\u0148ky.\n\nSTANOVI\u0160T\u011A: leti\u0161t\u011B RAF Tangmere.\n\nSITUACE: 20 \u2013 22. \u010Dervence pokra\u010Duj\u00ED \u00FAtoky v Kan\u00E1le s ob\u010Dasn\u00FDmi p\u0159est\u00E1vkami d\u00EDky po\u010Das\u00ED. Nep\u0159\u00E1telsk\u00E9 miny u p\u0159\u00EDstav\u016F a \u00FAst\u00ED \u0159ek a v dal\u0161\u00EDch oblastech zam\u011Bstn\u00E1valy kr\u00E1lovsk\u00E9 lo\u010Fstvo v odminov\u00E1n\u00ED. \n\n--------------------------------------------------------\n\nRAF TANGMERE, HLAVN\u00CD HANG\u00C1R: \n\nS/L Hess stoj\u00ED v hang\u00E1ru obklopen\u00FD letadly v r\u016Fzn\u00FDch stavech \u00FAdr\u017Eby. St\u00E1l s rozkro\u010Den\u00FDma nohama, ruce zap\u0159en\u00E9 v boc\u00EDch, jeho v\u0161udyp\u0159\u00EDtomn\u00E9 pozn\u00E1mky v lev\u00E9 ruce. Jakmile se v\u0161ichni shrom\u00E1\u017Edili kolem, vyt\u00E1hl d\u00FDmku z kapsy a hlasit\u011B j\u00ED bouchla do pozn\u00E1mek, aby ji vy\u010Distil. \n\n"OK ml\u00E1de\u017Ei, nevypad\u00E1 to, \u017Ee by se vyjasnilo, ale p\u0159inejmen\u0161\u00EDm d\u00E9\u0161\u0165 trochu p\u0159estal" \n\n"Krvela\u010Dn\u00FD fric si hraje s t\u011Bmi zatracen\u00FDmi minami\u2026 Mari\u0148\u00E1ci pracuj\u00ED na odminov\u00E1n\u00ED a mohou b\u00FDt lehk\u00FDm c\u00EDlem, st\u00E1\u010Dej\u00ED se nahoru k p\u0159\u00EDstav\u016Fm, po\u017E\u00E1dali n\u00E1s o pomoc. Nenechte ani \u0161kv\u00EDrku pro skop\u010D\u00E1ck\u00E9 bombard\u00E9ry a pr\u016Fzkumn\u00E9 letouny - jsou va\u0161\u00ED hlavn\u00ED prioritou, pot\u0159ebujeme je udr\u017Eet mimo oblasti, kter\u00E9 m\u00E1me p\u0159i\u0159azeny. Zaji\u0161\u0165ujeme oblast odtud a\u017E dol\u016F k Portsmouthu."\n\n"Dosta\u0148te se, co nejv\u00FD\u0161 to p\u016Fjde, ale z\u016Fsta\u0148te pod mraky, abyste dob\u0159e vid\u011Bli na mari\u0148\u00E1ky. 42. bude v pohotovosti pro p\u0159\u00EDpad podpory."\n\n"V\u00EDm je lehk\u00FD dostat se nahoru a spokojen\u011B si l\u00E9tat, ml\u00E1de\u017Ei, ale nefl\u00E1kejte se, z\u016Fsta\u0148te ostra\u017Eit\u00FD a vra\u0165te se s draky zp\u011Bt v jednom kuse\u2026 "Odml\u010Del se, nacpal si d\u00FDmku, "Rozchod ml\u00E1de\u017Ei."\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_B.bmp, s ozna\u010Den\u00EDm.**\n\n
