Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_15
Short \u00DAter\u00FD, 13. srpen 1940 \n\nN\u00C1LET!\n
Description DATUM: \u00DAter\u00FD, 13. srpen 1940 - 16:00 hod.\n\n PO\u010CAS\u00CD: \u00DApln\u011B zamra\u010Deno, o\u010Dek\u00E1v\u00E1 se d\u00E9\u0161\u0165.\n\nPOLOHA: Leti\u0161t\u011B RAF Tangmere\n\nSITUACE: V pond\u011Bl\u00ED 12. srpna byl bombardov\u00E1n Portsmouth. \u00DAter\u00FD r\u00E1no 13. srpna, jedna formace 55. Do-17 bombardovala leti\u0161t\u011B Eastchurch. Leti\u0161t\u011B Oldham, Farnborough a Detling byly tak\u00E9 napadeny. N\u00E1lety po\u0161kodily mnoho radar\u016F a vytvo\u0159ily v\u00E1\u017En\u00E9 mezery v na\u0161em varovn\u00E9m syst\u00E9mu.\n\n--------------------------------------------------------\n\nOPOU\u0160T\u00CD\u0160 HOSPODU \u010CERVEN\u00DD LEV VE M\u011AST\u011A:\nBylo to prvn\u00ED volno, kter\u00E9 jsi m\u011Bl od p\u0159\u00EDletu do Tangmere a prvn\u00ED rande od n\u00E1stupu do leteck\u00E9 \u0161koly p\u0159ed n\u011Bkolika m\u011Bs\u00EDci. Proklet\u00ED skop\u010D\u00E1ci zni\u010Dili tv\u00E9 sm\u011Bl\u00E9 pl\u00E1ny na ve\u010Der. \n\nLaura byla rozko\u0161n\u00E1 mal\u00E1 blond\u00FDnka, jedna z m\u00E1la \u017Een na z\u00E1kladn\u011B, administrativn\u00ED spr\u00E1vce v hlavn\u00ED kancel\u00E1\u0159i..., a tv\u016Fj klackovit\u00FD \u0161arm, \u017Ee!? P\u00E1r drink\u016F a p\u0159edkrm bylo v\u0161e na co jste m\u011Bli \u010Das p\u0159ed sir\u00E9nou. \n\nLaura se vy\u0159\u00EDtila od \u010Cerven\u00E9ho Lva zp\u011Bt do Tangmere, jej\u00ED mal\u00FD MG se hnal cestou necestou. Kv\u00EDlen\u00ED sir\u00E9n, letadla \u0159ad\u00EDc\u00ED se na start, \u0159\u00EDtili jste se nap\u0159\u00ED\u010D rampou. Vypadalo to jako organizovan\u00FD zmatek, letadla ze sm\u00ED\u0161en\u00FDch eskader vzl\u00E9taly tak rychle jak jen mohly.\n\n"Tam - tam! Zastav tam!" uk\u00E1zal jsi. P\u00EDsk\u00E1n\u00ED pneumatik, Laura prudce zastavila mal\u00FD MG mezi Hurricanem a zbrusu nov\u00FDm Spitfirem. "Par\u00E1dn\u00ED j\u00EDzda... " u\u0161kl\u00EDbl ses.\n \n"Dej si pozor, " nenucen\u00FD rychl\u00FD polibek, kdy\u017E jsi otev\u00EDral dve\u0159e.\n\n"Postav na \u010Daj darling, " usm\u00E1l ses, "Brzy se vr\u00E1t\u00EDm." Zav\u0159el jsi dve\u0159e a hledal p\u0159ipraven\u00E9 letadlo. Nemohl sis pomoct, takov\u00E1 p\u0159\u00EDle\u017Eitost..., let\u011Bt v tom kr\u00E1sn\u00FDm nov\u00FDm Spitfiru.\n\n"Hej ! d\u016Fstojn\u00EDku... v tom nem\u016F\u017Eete let\u011Bt!" K\u0159i\u010D\u00ED mechanik z pod sousedn\u00EDho Hurricanu. \n\n"Ser\u017Eante, je natankovan\u00FD...? ?" Je\u010D\u00ED\u0161.\n\n"Ano pane, ale... "\n\n"Je vyzbrojen\u00FD...?!?" Je\u010D\u00ED\u0161 a tah\u00E1\u0161 kl\u00EDny.\n\n"Ano ale... "\n\nVysko\u010D\u00ED\u0161 na k\u0159\u00EDdlo, odsune\u0161 kryt. "Pak jde nahoru...!!" K\u0159ikl jsi.\n\n"Ale pane...!!" Je\u010D\u00ED p\u0159ib\u00EDhaj\u00EDc\u00ED mechanika od Hurricanu, "on n\u00E1m nepat\u0159\u00ED! On nen\u00ED n\u00E1\u0161 - on let\u00ED do Warmwell...!!"\n\n"OK...!!" M\u00E1vl jsi rukou, p\u0159edst\u00EDraje, \u017Ee nerozum\u00ED\u0161. Rychle zasune\u0161 kryt, vyt\u00E1hne\u0161 \u0161krt\u00EDc\u00ED ventil jednou rukou a druhou tla\u010D\u00ED\u0161 start\u00E9r.\n\n"Mechanik m\u00E1v\u00E1 rukama jak b\u011B\u017E\u00ED k Spitfiru... "to nen\u00ED na\u0161e letadlo! Jestli ho \u0161kr\u00E1bnete tak v\u00E1m nakopou prdel!...pane!"\n\nNep\u0159\u00EDtomn\u011B pokyvuje\u0161, proto\u017Ee v\u0161echno co sly\u0161\u00ED\u0161 je sladk\u00FD zvuk Rolls Royce Merlinu, jak o\u017Eil. Mechanik jako komick\u00E1 figurka, stoj\u00ED a m\u00E1v\u00E1 rukama, jeho \u00FAsta se pohybuj\u00ED, ale nesly\u0161\u00ED\u0161 \u017E\u00E1dn\u00FD zvuk. S adrenalinovou radost\u00ED jsi \u0161\u0165ouchl do plynov\u00E9 p\u00E1ky a Spitfire za\u010Dal rachotit. Bylo to, jako kr\u00E1de\u017E auto s majitelem hon\u00EDc\u00EDm t\u011B dol\u016F po ulici. V\u0161e bylo po\u0159\u00E1dku, JENOM TU NEN\u00CD PAD\u00C1K!, vesta, sed\u00ED\u0161 v sedadle v kabin\u011B, jak za\u010D\u00EDn\u00E1\u0161 rolovat, p\u0159eci jenom jsi trochu nesv\u016Fj jak jsi ho z\u00EDskal.\n\nNo dob\u0159e, bude lep\u0161\u00ED vr\u00E1tit tu v\u011Bc zp\u011Bt v jednom kuse pak se uvid\u00ED. Vychutn\u00E1v\u00E1\u0161 si to b\u00E1je\u010Dn\u00E9 "nov\u00E9 letadlo" c\u00EDt\u00ED\u0161 jeho s\u00EDlu jak tla\u010D\u00ED\u0161 na plynovou p\u00E1ku.\n\n\n**Nezapome\u0148 uvolnit kl\u00EDny pro start.****\n\n** Skin "BOB_SpitMkVb.BMP"; bez ozna\u010Den\u00ED**\n\n\n\n
