Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_12
Short Pond\u011Bl\u00ED, 5. srpen 1940 \n\nPatrola nad Kan\u00E1lem.\n
Description DATUM: Pond\u011Bl\u00ED, 5. srpen 1940 - 10:00 hod.\n\n PO\u010CAS\u00CD: \u010C\u00E1ste\u010Dn\u011B zata\u017Eeno a mlhavo. O\u010Dek\u00E1v\u00E1 se d\u00E9\u0161\u0165.\n\nSTANOVI\u0160T\u011A: leti\u0161t\u011B RAF Tangmere.\n\nSITUACE: Provoz konvoj\u016F v Kan\u00E1lu byla v posledn\u00EDch n\u011Bkolika dnech slab\u00E1 a Luftwaffe zv\u00FD\u0161ila po\u010Det vyhled\u00E1v\u00E1n\u00ED c\u00EDl\u016F.\n\n--------------------------------------------------------\n\nOPOU\u0160T\u00CDTE VELITELSTV\u00CD: \n\nJirka si zap\u00E1lil cigaretu, \u0161li jste nap\u0159\u00ED\u010D rampou, abyste se setkali s dal\u0161\u00EDmi piloty z letky u \u010Dekaj\u00EDc\u00EDch Hurric\u00E1n\u016F. Pozemn\u00ED person\u00E1l ji\u017E nastartoval motory pro zah\u0159\u00E1t\u00ED. "Po\u010Dkej, jestli to ch\u00E1pu, " za\u010Dal Jirka, pot\u00E1hl z cigarety\u2026 \u201E zatracen\u00FD fric nem\u00E1 nic k st\u0159\u00EDlen\u00ED, proto\u017Ee my nem\u00E1me nic na rybn\u00EDku. Tak\u017Ee, oni n\u00E1s pos\u00EDlaj\u00ED ven pl\u00FDtvat \u010Dasem a benz\u00EDnem hledat nic\u2026 \u201EP\u0159ik\u00FDvne\u0161, "...a," pokra\u010Duje, "nam\u00EDsto abychom je nechali, chyst\u00E1me se j\u00EDt ven a pl\u00FDtvat na\u0161\u00EDm \u010Dasem a benz\u00EDnem, hledaj\u00EDc je - zat\u00EDmco oni hledaj\u00ED nic." \n\nZnovu p\u0159ik\u00FDvne\u0161, "to jsi moc p\u011Bkn\u011B shrnul, Jirko." \n\n"Nevid\u00EDm moc smyslu v honb\u011B chlapa, kter\u00FD hon\u00ED nic\u2026 \u201E \n\nPokr\u010D\u00ED\u0161 rameny a p\u0159eb\u00EDr\u00E1\u0161 od ser\u017Eanta v\u00FDstroj. "Nem\u016F\u017Ee\u0161 sest\u0159elit frice jestli nep\u016Fjde\u0161 nahoru, Jirko\u2026 "\n\nJirka t\u00EDpl cigaretu a vklouznul do v\u00FDstroje. "Mysl\u00ED\u0161, \u017Ee je p\u0159\u00EDli\u0161 doufat, \u017Ee jen spot\u0159ebujeme benz\u00EDn a nesrazit se s nimi?...? ?"\n\nSe \u0161irok\u00FDm \u00FAsm\u011Bvem leze\u0161 do b\u011B\u017E\u00EDc\u00EDho Hurric\u00E1nu a vzhl\u00E9dne\u0161 k ser\u017Eantovi, kter\u00FD ti pom\u00E1h\u00E1 nastavit p\u00E1sy. "Co je s Lancastery na bloku C?"\n\n"Pr\u00E1v\u011B prol\u00E9taj\u00ED, pane, zastavil pro trochu benz\u00EDnu a na sva\u010Dinu. M\u011Bly \u0161patnou pozici, v\u00EDc o nich nev\u00EDme\u2026 Dobr\u00FD let pane, B\u016Fh V\u00E1s prov\u00E1zej." Sklouzl z k\u0159\u00EDdla a nechal t\u011B tv\u00FDm my\u0161lenk\u00E1m. Posunul jsi plynovou p\u00E1ku vp\u0159ed, kl\u00EDny byly odstran\u011Bny, poj\u00ED\u017Ed\u00ED\u0161 k ranveji.\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_A.bmp, s ozna\u010Den\u00EDm.**\n\n
