Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_11
Short \u010Ctvrtek, 1. srpen 1940 \nN\u00E1let!\n
Description DATUM: \u010Ctvrtek, 1. srpen 1940 - 17:00 hod.\n\n PO\u010CAS\u00CD: Zata\u017Eeno, n\u00EDzk\u00E9 mraky. O\u010Dek\u00E1v\u00E1 se d\u00E9\u0161\u0165.\n\nSTANOVI\u0160T\u011A: leti\u0161t\u011B RAF Tangmere.\n\nSITUACE: 30. \u010Dervenec, \u0161patn\u00E9 po\u010Das\u00ED zkomplikovalo vzdu\u0161nou aktivitu nep\u0159\u00EDtele. 31. \u010Dervenec, balonov\u00E9 p\u0159ehrady u Doveru a konvoje u ji\u017En\u00EDho pob\u0159e\u017E\u00ED napad\u00E1ny.\n\n--------------------------------------------------------\n\nRAF TANGMERE, HLAVN\u00CD HANG\u00C1R - NA POHOTOVOSTI: \n\nBylo to divn\u00E9 jak mlha vysela ve vzduchu, ani\u017E se dotkla zem\u011B a byla tak hust\u00E1, \u017Ee jsi byl mokr\u00FD, jako kdyby pr\u0161elo, a to jsi \u0161el jen kousek p\u0159es rampu. Dal\u0161\u00ED zvl\u00E1\u0161tn\u00ED v\u011Bc, v\u0161e kolem je ti\u0161\u0161\u00ED - z\u00E1kladna se zd\u00E1la b\u00FDt klidn\u011Bj\u0161\u00ED. \n\nSedl sis uvnit\u0159 u dve\u0159\u00ED hang\u00E1ru, schoulil ses na \u017Eidli a poslouchal piloty, jak za v\u00E1mi hraj\u00ED karty, sleduje\u0161 v\u00ED\u0159\u00EDc\u00ED mlhu un\u00E1\u0161enou nap\u0159\u00ED\u010D z\u00E1kladnou. \n\nJirka vstoupil nahoru z druh\u00E9 strany rampy, cigaretu pov\u011B\u0161enou v koutku \u00FAst. "Zatracen\u00E9 ps\u00ED po\u010Das\u00ED, jak to jde chlapy, p\u0159edpokl\u00E1d\u00E1m, \u017Ee z\u016Fstaneme zalezl\u00FD?" Vyt\u00E1hnul zapalova\u010D z kapsy a znovu si p\u0159ip\u00E1lil cigaretu. \n\n"Hej! Uhas to!" Napomenul si ho, sebral jsi mu cigaretu\u2026 \u201E je tady v\u0161ude benz\u00EDn! Chce\u0161 n\u00E1s vyhodit do vzduchu!?"\n\nJirka usko\u010Dil zp\u011Bt a vycouval do mlhy. "Hej!, to je moje posledn\u00ED\u2026 \u201E \u0161el sm\u011Brem k C47 a postavil se pod k\u0159\u00EDdlo. "Fajn, budu kou\u0159it tuhle\u2026 "\n\n"To sis nepomohl, " zamumlal jsi, \u201Epr\u00E1v\u011B skon\u010Dili s tankov\u00E1n\u00EDm\u2026 "\n\n"Nesly\u0161eli jste n\u011Bco?" Ozval se zpod k\u0159\u00EDdla Jirka. \n\n"Nic, " odsekl jsi, "to bylo daleko\u2026 n\u011Bjak\u00E1 vol\u00E1n\u00ED z vnitrozem\u00ED, ze severov\u00FDchodu, n\u011Bkde tam naho\u0159e\u2026\u201E V d\u00E1lce byla sly\u0161et sir\u00E9na, zarazil ses, piloti p\u0159estali hr\u00E1t karty a v\u0161ichni poslouchali. Vstal jsi. "To je u n\u00E1s\u2026?\u201E Sir\u00E9na zn\u011Bla vzd\u00E1len\u011B a zdeformovan\u00E1 v mokr\u00E9m po\u010Das\u00ED. Pak za\u010Daly dal\u0161\u00ED vyj\u00EDc\u00ED sir\u00E9ny. "To je u n\u00E1s\u2026 n\u00E1let?" V\u0161ichni se tla\u010Dili a prohled\u00E1vali oblohu. Zvedl jsi v\u00FDstroj ze \u017Eidle. \n\nJirka to usly\u0161el prvn\u00ED. "Motory\u2026 \u201E zam\u00E1\u010Dkl cigaretu. "To je u n\u00E1s\u2026\u201C Uk\u00E1zal k severu, "Let\u00ED ze severu. Mo\u017En\u00E1 se ztratili\u2026 "\n\n"Nevid\u00EDm je\u2026 \u201EPoc\u00EDtils n\u00E1val adrenalinu, u\u017E nem\u016F\u017Eete \u010Dekat. "Jdeme!"\n\n"Co?" Zeptal se n\u011Bkdo. \n\n"HNED! Jdeme RYCHLE! Vst\u00E1vat!" B\u011B\u017E\u00EDte k v\u00FDstroji, "HONEM! PRY\u010C! B\u011A\u017D! VEN!" V\u0161ichni b\u011B\u017E\u00ED. \n\n"N\u00C1LET! N\u00C1LET!"\n\n**POZOR! Startuje\u0161 mimo dr\u00E1hu a sou\u010Dasn\u011B s druhou letkou!**\n\n**Nezapome\u0148 odstranit kl\u00EDny pro start**!\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_B.bmp, s ozna\u010Den\u00EDm.**\n\n
