Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_19
Short Pond\u011Bl\u00ED, 26. srpen 1940 \n\nZastavte bombard\u00E9ry.\n
Description DATUM: Pond\u011Bl\u00ED, 26. srpen 1940 - 20:30 hod.\n\n PO\u010CAS\u00CD:Zamra\u010Deno, de\u0161t\u011B se nep\u0159edpokl\u00E1d\u00E1.\n\nPOLOHA: Leti\u0161t\u011B RAF Tangmere\n\nSITUACE:V sobotu 24. srpna, extr\u00E9mn\u011B t\u011B\u017Ek\u00E1 aktivita nep\u0159\u00E1telsk\u00FDch bombard\u00E9r\u016F, Luftwaffe roz\u0161i\u0159uje rozsah c\u00EDl\u016F, na kter\u00E9 \u00FAto\u010D\u00ED. Poprv\u00E9 je bombardov\u00E1n Lond\u00FDn, zni\u010Dili St. Giles a Cripplegate. V ned\u011Bli 25. srpna, RAF opl\u00E1c\u00ED stejn\u00E9 stejn\u00FDm, za bombardov\u00E1n\u00ED Lond\u00FDna bombarduje strategick\u00E9 c\u00EDle v Berl\u00EDn\u011B.\n\n--------------------------------------------------------\n\nRAF TANGMERE, VELITELSTV\u00CD:\n\nS/L Hess, v pln\u00E9 letov\u00E9 v\u00FDstroji, st\u00E1l v nov\u011B postaven\u00E9m hang\u00E1ru v ruce pozn\u00E1mky a s d\u00FDmkou v \u00FAstech, bafal mal\u00E1 mra\u010Dna aromatick\u00E9ho kou\u0159e. Kousek na ramp\u011B mechanici zah\u0159\u00EDvali Hurricany zaparkovan\u00E9 v \u0159ad\u00E1ch na letov\u00E9 dr\u00E1ze. "Dobr\u00E1 ml\u00E1de\u017Ei, " \u0159ekl, vyt\u00E1hnul fajfku z \u00FAst, "jak n\u011Bkte\u0159\u00ED m\u016F\u017Eete v\u011Bd\u011Bt, velitelstv\u00ED RAF poslalo minulou noc Wellingtony na Berl\u00EDn jako spl\u00E1tku za jejich bombardov\u00E1n\u00ED Lond\u00FDna v sobotu v noci. Nevypad\u00E1, \u017Ee by to frice v\u016Fbec odradilo. Pob\u0159e\u017En\u00ED radar zobrazil velk\u00E9 bombardovac\u00ED formace nad Kan\u00E1lem, jak sm\u011B\u0159uj\u00ED pr\u00E1v\u011B na Lond\u00FDn." Zabafal z fajfky a pokra\u010Doval... "mus\u00EDme zastavit ty zatracen\u00FD bastardy." P\u0159el\u00E9tl str\u00E1nky pozn\u00E1mek. "Let\u00ED t\u00E9m\u011B\u0159 v\u0161echno, co dnes ve\u010Der m\u00E1me, mnoho z na\u0161ich drak\u016F je v oprav\u011B, v\u010Detn\u011B v\u011Bt\u0161iny Spit\u016F z 266 eskadry." \n\nHodil pozn\u00E1mky na bl\u00EDzkou bednu. "Mus\u00EDme b\u00FDt tak efektivn\u00ED, jak jen m\u016F\u017Eeme s t\u00EDm, co m\u00E1me. Dnes ve\u010Der nevyhled\u00E1v\u00E1me zab\u00EDjen\u00ED, chceme tvrd\u011B ude\u0159it, aby se vr\u00E1tili a sn\u00ED\u017Eit jejich po\u010Dty... V prvn\u00ED \u0159ad\u011B mus\u00EDme j\u00EDt po vedouc\u00EDm letadle." Znovu pot\u00E1hl z fajfky. " Dnes to bude n\u00E1\u0161 t\u0159et\u00ED let, pravd\u011Bpodobn\u011B jste v\u0161ichni unaven\u00ED, j\u00E1 jsem, ale... "\n\n"V po\u0159\u00E1dku Sir, " ozval se hlas ze z\u00E1stupu pilot\u016F, " J\u00E1 jsem d\u0159\u00EDmat minul\u00FD t\u00FDden, jsem v po\u0159\u00E1dku... "\n\nVlna sm\u00EDchu se valil p\u0159es skupinu.\n\nHess s \u0161irok\u00FDm \u00FAsm\u011Bvem, "dobr\u00E1 ml\u00E1de\u017Ei, jdeme do pr\u00E1ce. Spoj\u00EDme se nad p\u0159\u00EDstavem Southampton a vlet\u00EDme na n\u011B."\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_BW_belly.bmp, s ozna\u010Den\u00EDm.**\n\n
