Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_01
Short Pond\u011Bl\u00ED, 8. \u010Dervenec, 1940.   \n\nPOV\u011A\u0158EN\u00CD: leti\u0161t\u011B RAF Tangmere.\n
Description DATUM: Pond\u011Bl\u00ED, 8. \u010Dervenec, 1940 - 14:00\n\nPO\u010CAS\u00CD: Skoro jasno.\n\nSTANOVI\u0160T\u011A: leti\u0161t\u011B RAF Tangmere.\n\nSITUACE: 8. \u010Dervenec, Brit\u00E1nie se chyst\u00E1 zmobilizovat v\u0161e k dlouhodob\u00E9 obran\u011B s p\u0159\u00EDslove\u010Dn\u00FDm bohorovn\u00FDm klidem, doufaj\u00EDc v nejlep\u0161\u00ED v\u00FDsledky.\n\n******************************************************************\n\nBlahop\u0159eji mlad\u00FD mu\u017Ei, absolvoval jste leteckou \u0161kolu RAF s vynikaj\u00EDc\u00EDm v\u00FDsledkem. Jste pov\u00FD\u0161en do hodnosti leteck\u00E9ho d\u016Fstojn\u00EDka - poru\u010D\u00EDka (Flight Officer). Byl jste p\u0159id\u011Blen k RAF v Tangmere, budete l\u00E9tat na Hurricanech u 310. eskadry. Velitelstv\u00ED RAF si uv\u011Bdomuje, \u017Ee v\u00E1\u0161 tr\u00E9nink byl kr\u00E1tk\u00FD, ale pot\u0159ebujeme v\u00E1s ve vzduchu k obran\u011B Brit\u00E1nie, \u010Dek\u00E1 n\u00E1s boj o existenci Anglie. Dosa\u017Een\u00ED v\u00EDt\u011Bzstv\u00ED je kl\u00ED\u010Dov\u00FDm p\u0159edpokladem pro p\u0159e\u017Eit\u00ED. \u017D\u00E1dn\u00E9 hrdinstv\u00ED, materi\u00E1ln\u00ED a lidsk\u00E9 ztr\u00E1ty je n\u011Bco co si nem\u016F\u017Eeme dovolit. Ud\u011Blejte v\u0161e proto, aby jste se s va\u0161im letadlem po ka\u017Ed\u00E9 misi vr\u00E1til dom\u016F. V p\u0159\u00EDpad\u011B nouze bez obav pou\u017Eijte jakoukoli z na\u0161ich sousedn\u00EDch z\u00E1kladen, ale dosta\u0148te sv\u00E9ho draka na zemi v jednom kuse. Poslouchejte va\u0161e velitele letek a u\u010Dte se od nich, m\u016F\u017Ee v\u00E1m to zachr\u00E1nit \u017Eivot.Hodn\u011B \u0161t\u011Bst\u00ED a dobr\u00FD lov. Rozchod.\n\n--------------------------------------------------------\n\nRAF TANGMERE, LETI\u0160TN\u00CD N\u00C1STUPI\u0160T\u011A:\n\nDopravn\u00ED letadlo se zastavilo u hlavn\u00ED rampy bl\u00EDzko velitelsk\u00E9 budovy. Pilot d\u00EDvaj\u00EDc se p\u0159es rameno: "V\u011B\u0159\u00EDm, \u017Ee je to pro v\u00E1s jen zast\u00E1vka, p\u00E1nov\u00E9... m\u016F\u017Eete si broukat t\u0159eba ´\u0160koda l\u00E1sky...´, tady to je st\u00E1le stejn\u00E1 p\u00EDsni\u010Dka... V\u00EDtejte v Tangmere." \n\nPod\u011Bkoval jsi mu za klidn\u00FD let, ty a n\u011Bkolik dal\u0161\u00EDch nov\u00FDch pilot\u016F shroma\u017E\u010Fuje sv\u00E9 v\u011Bci a kr\u00E1\u010D\u00ED ven z letadla dol\u016F na betonovou rampu. \n\nJeden z pilot\u016F str\u010D\u00ED do tebe loktem: "M\u00E1\u0161 cigaretu a ohe\u0148, kamar\u00E1de?" T\u0159ese\u0161 hlavou: "Promi\u0148 Va\u0161ku, nekou\u0159\u00EDm."\n\nFlight Sergant stoj\u00EDc\u00ED na ramp\u011B s bal\u00ED\u010Dkem v podpa\u017Ed\u00ED ukazuje hlavou: "Jd\u011Bte p\u0159\u00EDmo tam... "\n\nSetk\u00E1v\u00E1me se s na\u0161\u00ED skupinou v p\u0159eds\u00EDni administrativn\u00EDho odd\u011Blen\u00ED odkud v\u00E1s nasm\u011Brovali do konferen\u010Dn\u00ED m\u00EDstnosti dole v hale. \n\nSt\u011Bny konferen\u010Dn\u00ED m\u00EDstnosti jsou lemov\u00E1ny mapami a pozn\u00E1mkami do map vytv\u00E1\u0159ej\u00EDc\u00ED vzhled organizovan\u00E9ho zmatku. \n\nD\u016Fstojn\u00EDk \u010Dekaj\u00EDc\u00ED v pokoji v\u00E1s uv\u00EDtal s \u00FAsm\u011Bvem a s d\u00FDmkou v ruce: "Sedn\u011Bte si ml\u00E1de\u017Ei, v po\u0159\u00E1dku" gestikuluje, "nechte sv\u00E1 zavazadla pod\u00E9l zdi, str\u00E1\u017E je odnese do va\u0161ich nov\u00FDch ubikac\u00ED. Jsem S/L Alexander Hess,DFC, budete l\u00E9tat se mnou v 310 eskad\u0159e. Tangmere je sektorov\u00E9 leti\u0161t\u011B co\u017E znamen\u00E1, \u017Ee jsme docela velmi vyt\u00ED\u017Een\u00ED. S n\u011Bkolika eskadrami um\u00EDst\u011Bn\u00FDmi zde... ... ..."\n\nRozprava trvala asi p\u016Fl hodiny ne\u017E t\u011B a tv\u00E9 kolegy piloty propustili. Ty a jeden dal\u0161\u00ED pilot jste posledn\u00ED opou\u0161t\u011Bli m\u00EDstnost. "Je\u0161t\u011B okam\u017Eik", \u0159ekl Hess, "m\u00E1lem jsem na to zapomn\u011Bl, pot\u0159ebuju p\u00E1r pilot\u016F k letu do tov\u00E1rny bl\u00EDzko Middle Wallop pro Hurricany. Sn\u011Bzte n\u011Bco v j\u00EDdeln\u011B a sko\u010Dte na dopravu, odkud jste p\u0159i\u0161li. Let\u00ED do tov\u00E1rny pro n\u011Bjak\u00E9 sou\u010D\u00E1stky a vy se m\u016F\u017Eete vr\u00E1tit s p\u00E1rem nov\u00FDch drak\u016F, \u010Dekaj\u00ED tam na v\u00E1s. A mysl\u00EDm, \u017Ee je pro v\u00E1s vhodn\u00E1 doba sezn\u00E1mit se s oblast\u00ED..., le\u0165te podle t\u011Bchto sou\u0159adnic." Na\u010Dm\u00E1ral n\u011Bco na kusu pap\u00EDru a p\u0159edal ti pap\u00EDr. "U\u017Eijte si let, ale dr\u017Ete o\u010Di na stopk\u00E1ch. A vyh\u00FDbejte se probl\u00E9m\u016Fm, proto\u017Ee va\u0161e zbran\u011B nebudou nabit\u00E9. Uvid\u00EDme se zde u ve\u010De\u0159e."\n\n**SKIN: standard, bez ozna\u010Den\u00ED**\n\n 
