Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_02
Short St\u0159eda, 10. \u010Dervenec, 1940.    \n\nObrana konvoje v Kan\u00E1le.\n
Description DATUM: st\u0159eda, 10. \u010Dervenec, 1940 - 17:00\n\nPO\u010CAS\u00CD: Zata\u017Eeno, ob\u010Dasn\u00FD siln\u00FD d\u00E9\u0161\u0165.\n\nSTANOVI\u0160T\u011A: leti\u0161t\u011B RAF Tangmere.\n\nSITUACE: Luftwaffe napad\u00E1 r\u016Fzn\u00E9 c\u00EDle na pob\u0159e\u017E\u00ED Velk\u00E9 Brit\u00E1nie. 70- bombard\u00E9r\u016F provedlo n\u00E1let na Swansea a Falmouth. Leti\u0161t\u011B RAF Martlesham u Suffolku bylo tak\u00E9 bombardov\u00E1no. \n\n--------------------------------------------------------\nRAF TANGMERE, INSTRUKT\u00C1\u017DN\u00CD M\u00CDSTNOST: \n\nJe to pouze p\u00E1r dn\u00ED od tv\u00E9ho p\u0159\u00EDchodu do Tangmere, naho\u0159e jsi byl \u010Dty\u0159ikr\u00E1t, ani\u017E jsi spat\u0159il jedin\u00E9 skop\u010D\u00E1ck\u00E9 letadlo\u2026 Nev\u00ED\u0161, zda m\u00E1\u0161 b\u00FDt zklaman\u00FD nebo spokojen\u00FD. Bitva o Brit\u00E1nii za\u010Dala dnes brzo r\u00E1no a zd\u00E1 se \u017Ee se t\u011B vyhne.\n\nKdy\u017E tvoje skupina vstoupila do instrukt\u00E1\u017En\u00ED m\u00EDstnosti Hess sed\u011Bl na rohu stolu, hraj\u00EDc si s d\u00FDmkou.\n\n "Jsme na \u0159ad\u011B ml\u00E1de\u017Ei," \u0159ekl a vzhl\u00E9dl, " frickov\u00E9 napadaj\u00ED v\u0161echny c\u00EDle v Angli\u00ED. V\u00EDm, n\u011Bkte\u0159\u00ED z v\u00E1s jste trochu nezku\u0161en\u00ED\u2026 Jen si vzpome\u0148te na v\u00FDcvik a p\u0159ilepte s k va\u0161emu veliteli... Nechci vid\u011Bt \u017E\u00E1dn\u00E9 krvav\u00E9 pitom\u00E9 hrdinstv\u00ED - \u017E\u00E1dn\u00E1 samostatn\u00E9 tep\u00E1n\u00ED skop\u010D\u00E1k\u016F, hl\u00EDdejte si z\u00E1da!" \n\n"N\u00E1\u0161 Hurrican nen\u00ED tak rychlej jako Me109, ale je zatracen\u011B lep\u0161\u00ED v man\u00E9vrech, to si pamatujte, to je va\u0161e v\u00FDhoda. Zkuste vr\u00E1tit draky bez d\u011Br, \u017Ee ano?"\n\n "Vzh\u016Fru na v\u011Bc... M\u00E1m tu nerv\u00F3zn\u00EDho velitele z\u00E1sobovac\u00EDho konvoje, asi 15 mil od pob\u0159e\u017E\u00ED spat\u0159ili \u00FAtvar skop\u010D\u00E1ck\u00FDch letadel. Vzl\u00E9tn\u011Bte a dr\u017Ete se na dohled od lod\u00ED. P\u00E1r Spit\u016F z 303 eskadry z Westhampnett, bude s v\u00E1mi ve spojen\u00ED."\n\n "Ost\u0159\u00ED\u017E\u00ED oko - dobr\u00FD lov ml\u00E1de\u017Ei."\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_A.bmp, s ozna\u010Den\u00EDm.**\n\n
