Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_18
Short P\u00E1tek, 23. srpen 1940 \n\nNaj\u00EDt jehlu v kupce sena.\n
Description DATUM: P\u00E1tek, 23. srpen 1940 - 10:00 hod.\n\n PO\u010CAS\u00CD:\u00DApln\u011B zamra\u010Deno, p\u0159eh\u00E1\u0148ky.\n\nPOLOHA: Leti\u0161t\u011B RAF Tangmere\n\nSITUACE:\u00DAter\u00FD, 20. srpen, p\u0159i hodnocen\u00ED v\u00FDsledk\u016F a postup\u016F leteck\u00FDch boj\u016F, bylo citov\u00E1no z proslovu Churchilla v Doln\u00ED sn\u011Bmovn\u011B, "V \u017E\u00E1dn\u00E9m sv\u011Btov\u00E9m konfliktu nedlu\u017Eilo lidstvo tak moc tak mal\u00E9 skupin\u011B lid\u00ED."\nIntenzivn\u011B se pracuje na oprav\u00E1ch po\u0161kozen\u00FDch radar\u016F, aby se zacelily mezery v na\u0161em varovn\u00E9m syst\u00E9mu. Leteck\u00E9 akce protivn\u00EDka byly slab\u00E9 z\u00E1sluhou \u0161kared\u00E9ho po\u010Das\u00ED.\n\nDodate\u010Dn\u011B ses dozv\u011Bd\u011Bl, \u017Ee jsi set\u0159elil N\u011Bmeck\u00E9 eso p\u0159i posledn\u00EDm letu s bombard\u00E9ry na ponorku.\n\n--------------------------------------------------------\n\nRAF TANGMERE, VELITELSTV\u00CD:\n\nS/L Hess t\u011B chytil v chodb\u011B u j\u00EDdelny, kam jsi m\u011Bl nam\u00ED\u0159eno pro n\u011Bco k sn\u011Bdku. Venku neust\u00E1le pr\u0161elo, a proto\u017Ee se hlavn\u00ED hang\u00E1ry opravovaly, v\u011Bt\u0161ina pilot\u016F sem p\u0159i\u0161la kr\u00E1tit si \u010Das mezi lety. J\u00EDdelna byla p\u0159epln\u011Bn\u00E1 odpo\u010D\u00EDvaj\u00EDc\u00EDmi piloty, \u010Detli, hr\u00E1li karty a poslouchali r\u00E1dio.\n"Nen\u00E1vid\u00EDm pos\u00EDlat kohokoliv nahoru v t\u00E9to zatracen\u00E9 ka\u0161i, ale nad Southamptonem byly spat\u0159eny pr\u016Fzkumn\u00E9 lety a my jsme jedin\u00ED v oblasti, co maj\u00ED velice slabou \u0161anci odlepit se od zem\u011B. Westhampnett a Middle Wallop jsou tot\u00E1ln\u011B utopen\u00FD a jejich louky jsou p\u0159\u00EDli\u0161 promo\u010Den\u00E9 pro lety."\n\nPokyvola jsi hlavou a \u010Dekal co z n\u011Bho vyleze.\n\n"Mysl\u00EDte \u017Ee m\u016F\u017Eete dostat Spitfira nahoru... ??"\n\nZbrkle jsi p\u0159ik\u00FDvl, "zaru\u010Den\u011B... " a\u017E kdy\u017E jsi to \u0159ekl, prob\u011Bhla ti hlavou p\u0159edpov\u011B\u010F po\u010Das\u00ED a uv\u011Bdomil sis nebezpe\u010D\u00ED... "Spitfira?"\n\n"Spr\u00E1vn\u011B vy ho zn\u00E1te a v tomto po\u010Das\u00ED budete pot\u0159ebovat celou jeho s\u00EDlu. M\u00E1me tu Spity z 266 eskadry, maj\u00ED m\u00E1lo pilot\u016F... vzal byste si jednoho z jejich drak\u016F..."\n\n"P\u016Fjdu, " nab\u00EDz\u00ED\u0161 se, skoro ho p\u0159eru\u0161\u00ED\u0161. \n\n"Dobr\u00E1, dobr\u00E1, "p\u0159ikyvoval, odv\u00E1d\u011Bl t\u011B dol\u016F chodbou sm\u011Brem k p\u0159edn\u00ED \u010D\u00E1sti budovy. "Budete s\u00E1m... "\n\n"\u017D\u00E1dn\u00FD probl\u00E9m, " \n\n"Bude pravd\u011Bpodobn\u011B nejlep\u0161\u00ED stoupat k pob\u0159e\u017E\u00ED, "pokra\u010Doval. "Le\u0165te do oblasti Portsmouthu, dokud v\u00E1m bude sta\u010Dit benz\u00EDn nebo do t\u00E9 doby, ne\u017E n\u011Bco najdete. Je hl\u00E1\u0161eno, \u017Ee pr\u016Fzkumn\u00E9 letouny byly asi v 1000m, pr\u00E1v\u011B pod mraky. Dosta\u0148te se do jak\u00E9koliv v\u00FD\u0161ky, kde budete m\u00EDt nejlep\u0161\u00ED viditelnost." Pot\u0159\u00E1sl ti rukou, "Zlom vaz mlad\u00EDku, m\u00E1te u mne brandy... "\n\n**Nezapome\u0148 uvolnit kl\u00EDny pro start.****\n**Skin "Tangmere266.BMP"; bez ozna\u010Den\u00ED**\n\n
