Name Bitva o Brit\u00E1nii - sez\u00F3na  Hurrican\u016F_10
Short Ned\u011Ble, 28. \u010Dervenec, 1940.   \n\nZadr\u017Ete bombard\u00E9ry.\n
Description DATUM: \u010Ctvrtek, 28. \u010Dervenec, 1940 - 15:00 hod.\n\n PO\u010CAS\u00CD: Skoro zata\u017Eeno a mlhavo. O\u010Dek\u00E1v\u00E1 se d\u00E9\u0161\u0165.\n\nSTANOVI\u0160T\u011A: leti\u0161t\u011B RAF Tangmere.\n\nSITUACE: 27. \u010Dervenec, Dover dvakr\u00E1t bombardovan\u00FD, Wick a Plymouth rovn\u011B\u017E bombardov\u00E1ny. 28. \u010Dervenec, Dover znovu bombardov\u00E1n. P\u0159\u00EDstavy na jihu u kan\u00E1lu napad\u00E1ny. M\u00E9n\u011B d\u016Fle\u017Eit\u00E9 \u00FAtoky na lodn\u00ED dopravu v Kan\u00E1lu.\n\n--------------------------------------------------------\n\nRAF TANGMERE, NA LETOV\u00C9 DR\u00C1ZE: Mechanici zah\u0159\u00EDvaj\u00ED va\u0161e Hurricany, piloti si obl\u00E9kaj\u00ED kombin\u00E9zy a shrom\u00E1\u017Edili se kolem Hess stoj\u00EDc\u00EDho mezi odstaven\u00FDmi letadly\u2026 Kdosi do tebe \u0161\u0165ouchl loktem, "Ahoj Jirko\u2026 "\n\nP\u0159ik\u00FDvl, "Hej! Kamar\u00E1de, m\u00E1\u0161 cigaretu a ohe\u0148?" Tv\u00E1 podr\u00E1\u017Ed\u011Bn\u00E1 tv\u00E1\u0159 p\u0159ipomn\u011Bla Jirkovi, \u017Ee se t\u011B u\u017E ptal, "fajn, ty nekou\u0159\u00ED\u0161\u2026 promi\u0148, kamar\u00E1de, " ost\u00FDchav\u011B cen\u00ED zuby. \n\n"Ok ml\u00E1de\u017Ei, " p\u0159ek\u0159ikuje Hess hluk motor\u016F, "43 pr\u00E1v\u011B m\u00ED\u0159\u00ED k Weymouthu. Vy polet\u00EDte k Portsmouthu. Telefonovali z \u0159\u00EDzen\u00ED RAF..., hl\u00EDdkuj\u00EDc\u00ED ponorka ve \u010Dtverci "B-6" zahl\u00E9dla 20 bombard\u00E9r\u016F s doprovodem sm\u011B\u0159uj\u00EDc\u00EDch k p\u0159\u00EDstavu. M\u00ED\u0159\u00ED do oblasti Portsmouthu. A hl\u00EDdka Hurrican\u016F z Northoltu se s v\u00E1mi spoj\u00ED, sledujte je." Pl\u00E1cl t\u011B p\u0159es rameno, "dobr\u00FD lov ml\u00E1de\u017Ei, dejte se do toho!"\n\n**Doporu\u010Den\u00ED: SKIN: Hurricane Mk.I_310sq_A.bmp, s ozna\u010Den\u00EDm.**\n\n
