Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_14
Short \n
Description DATUM: St\u0159eda, 2. \u0159\u00EDjna 1940. 15:30\n\nPO\u010CAS\u00CD: V\u011Bt\u0161inou jasno, lehk\u00E1 rozpt\u00FDlen\u00E1 obla\u010Dnost, odpoledne v\u011Bt\u0161inou zata\u017Eeno. Pozd\u011B odpoledne mo\u017Enost v\u00FDskytu p\u0159eh\u00E1n\u011Bk.\n\nM\u00CDSTO: RAF Biggin Hill.\n\nSITUACE: V pond\u011Bl\u00ED 31. z\u00E1\u0159\u00ED 400 nep\u0159\u00E1telsk\u00FD letadel ve \u010Dty\u0159ech hlavn\u00EDch sm\u011Brech \u00FAto\u010Dilo v pr\u016Fb\u011Bhu dne na Kentskou oblast. RAF potvrdila 45v\u00EDt\u011Bzstv\u00ED. V \u00FAter\u00FD 1. \u0159\u00EDjna, t\u0159i \u00FAtoky na Kentskou oblast, v ka\u017Ed\u00E9m p\u0159\u00EDpad\u011B se zna\u010Dn\u011B men\u0161\u00EDmi po\u010Dty nep\u0159\u00E1telsk\u00FDch letadel ne\u017E ned\u00E1vno. No\u010Dn\u00ED \u00FAtoky byly men\u0161\u00ED. Ve st\u0159edu, 2. \u0159\u00EDjna, do 13:00 hod. t\u0159i v\u00FDznamn\u011Bj\u0161\u00ED n\u00E1jezdy do oblasti Biggin Hill byly zahn\u00E1ny.\n\n--------------------------------------------------------\nRAF BIGGIN HILL : LETOV\u00C1 DR\u00C1HA\n\nSpitfiry a Hurricany sed\u011Bly neuspo\u0159\u00E1dan\u011B na rozjezdov\u00E9 dr\u00E1ze, ciz\u00ED skupiny sm\u00ED\u0161en\u00E9 s d\u017E\u00EDpy, v\u00FDstrojov\u00FDmi voz\u00EDky a n\u00E1kla\u010F\u00E1ky... pozemn\u00ED person\u00E1l sp\u011Bchal kolem p\u0159ezbrojit a natankovat v\u0161echna boje schopn\u00E1 letadla. \n\n"Hej ! Jirko... " podali jste si ruce. \n\n"Hej! Kapit\u00E1ne " \u0161irok\u00FD \u00FAsm\u011Bv, "ru\u0161n\u00FD den, \u017Ee?"\n\n"Zatracen\u011B \u0161\u00EDlen\u00FD, " odpov\u011Bd\u011Bls, s okurkov\u00FDm sendvi\u010Dem v \u00FAstech. Kolem se valila cisterna. "P\u016Flka m\u00FDch chlap\u016F to nezvl\u00E1dla zp\u011Bt, museli p\u0159ist\u00E1t v Manston pro palivo. Jsme roztrou\u0161en\u00ED v\u0161ude."\n\n"My taky, " Jirka dodal, "mysl\u00EDm, \u017Ee j\u00E1 jsem n\u011Bkoho ztratil..." zat\u0159\u00E1sl hlavou, " nevid\u011Bl jsem pad\u00E1k, ale byl jsem p\u0159\u00EDli\u0161 hodn\u011B zam\u011Bstnan\u00FD... Douf\u00E1m, \u017Ee se dostal ven."\n\nMechanik sklouzl z k\u0159\u00EDdla, "M\u00E1te nalo\u017Eeno..." \u0159ekl a odch\u00E1zel po rozjezdov\u00E9 dr\u00E1ze. \n\n"A co benz\u00EDn?" ptal ses. \n\n"Zat\u00EDm ne, teprve p\u0159ijede, pane..."\n\n"A co m\u016Fj?" ptal se Jirka.\n\n"Kter\u00FD... ?\n\nJirka ukazovat na sv\u016Fj Hurricane, "ten".\n\nMechanik p\u0159ik\u00FDvl, "nalo\u017Een\u00FD, bez benz\u00EDnu." Ode\u0161el k dal\u0161\u00EDmu drakovi p\u0159ezbrojit ho.\n\nJirka \u017Ev\u00FDkal sendvi\u010D, "Nen\u00E1vid\u00EDm tyhle v\u011Bci, nemaj \u017E\u00E1dnou chu\u0165. Takov\u00FD dobr\u00FD kus bifteku... hej ! chcete j\u00EDt znovu tento v\u00EDkend na ve\u010De\u0159i s d\u011Bv\u010Daty?"\n\n"Boar & Thistle...?"\n\nJirka pokr\u010Dil rameny, "Ov\u0161em. Jen aby tam bylo lep\u0161\u00ED m\u00EDsto, n\u011Bjakou opravdovou t\u0159\u00EDdu..., mo\u017En\u00E1 s tancem. Ale asi to tak budeme muset ud\u011Blat, " za\u0161klebil se. \n\n"J\u00EDdlo bylo p\u0159esto dobr\u00FD, " komentovals to. \n\n"Mmmmmno, " usm\u00EDval se Jirka, " b\u00E1je\u010Dn\u00FD \u0161\u0165avnat\u00FD steak..."\n\n"A dobr\u00E9 \u010Dern\u00E9 pivo, " p\u0159idal ses.\n\nCisterna h\u0159m\u011Bla nahoru k tv\u00E9mu letadlu a obsluha za\u010Dala rozbalovat hadice. "To je v\u00E1\u0161 Hurricane d\u016Fstojn\u00EDku...?" \u0160\u0165ouch palcem p\u0159es rameno. \n\nJirka p\u0159ik\u00FDvl s posledn\u00EDm sendvi\u010Dem. "M\u016Fj... " zamumlal. \n\n"Je p\u0159ipraven d\u016Fstojn\u00EDku, "  nat\u00E1hly palivov\u00E9 hadice k tv\u00E9mu Spitfiru, jako n\u011Bjakou transf\u016Fzi.\n\nJirka pohl\u00E9dl p\u0159es rameno. "Rad\u0161i bych ho pak obr\u00E1til\u2026 mo\u017En\u00E1 zkontrolujte r\u00E1dio a pod\u00EDvejte se kde je zbytek m\u00FDch mlad\u00EDk\u016F." Jirka t\u011B pleskl p\u0159es rameno, "Nashledanou kapit\u00E1ne."\n\n"Right-O,"p\u0159ik\u00FDvls. Kdy\u017E ode\u0161el, vylezl jsi na k\u0159\u00EDdlo Spitu a sklonil se do kabiny, ov\u0161em tvoje v\u00FDstroj byla tam, kde jsi ji nechal. Pad\u00E1k byl na sedadle a br\u00FDle & kukla byly na p\u0159\u00EDstrojov\u00E9 desce. Palivov\u00E1 obsluha vynesla hadice na k\u0159\u00EDdlo a otev\u0159ela kryt n\u00E1dr\u017Ee, za\u010Daly \u010Derpat palivo. Op\u0159el ses z\u00E1dy o trupu s nohami ven, tak na n\u011Bkolik minut zav\u0159\u00EDt o\u010Di\u2026 okam\u017Eik relaxace. Vzduch byl chladn\u00FD, ale ne ostr\u00FD na tv\u00E1\u0159i si c\u00EDtil slunce, o\u010Di je\u0161t\u011B zav\u0159en\u00E9, mysl ignoruje okoln\u00ED zvuky. \n\nProtileteck\u00E1 sir\u00E9na, okam\u017Eik zmaten\u00ED. Jak dlouho jsi spal? \n\nPalivov\u00E1 obsluha je\u0161t\u011B kle\u010D\u00ED na k\u0159\u00EDdle a \u010Derp\u00E1 palivo. \n\nReproduktory na budov\u00E1ch kolem dr\u00E1hy zapraskaly: "POZOR - v\u0161em eskadr\u00E1m\u2026   POZOR - v\u0161em eskadr\u00E1m\u2026   VZDU\u0160N\u00DD BOJ!   N\u00C1LET!  NAPADEN\u00CD!"\n\nPod\u00EDval ses kolem, ale Jirkovo letadlo bylo pry\u010D. Sko\u010Dils do kabiny a zapnul r\u00E1dio, obl\u00E9kl sis kuklu a zakli\u010Doval sluch\u00E1tka s mikrofonem. Vklouznuls do postroje pad\u00E1ku. Tvoje sluch\u00E1tko s mikrofonem o\u017Eilo, zpozorov\u00E1ny nep\u0159\u00E1telsk\u00E9 letky, vol\u00E1n\u00ED do palby a vol\u00E1n\u00ED o dal\u0161\u00ED letky. Sed\u011Bls a upev\u0148oval postroj. \n\n\u2026 "PANE! SIR!" M\u00E1vala obsluha. "Je\u0161t\u011B jsem neskon\u010Dil SIR..! "\n\n"Kolik tam je...?!" K\u0159i\u010D\u00ED\u0161. \n\n"Dv\u011B t\u0159etiny n\u00E1dr\u017Ee...!"\n\n"To sta\u010D\u00ED! Zav\u0159ete to! Zav\u0159ete to! Rychle!" Za\u010Dal jsi zrychlenou p\u0159edletovou p\u0159\u00EDpravu, testov\u00E1n\u00ED klapek a \u0159\u00EDdic\u00EDch ploch. Odt\u00E1hli hadici dal\u0161\u00ED pos\u00E1dka zamkla kryty n\u00E1dr\u017E\u00ED, zapnuls baterii a dal\u0161\u00ED syst\u00E9my\u2026 "VOLNO!" Je\u010D\u00ED\u0161 a pra\u0161tils do start\u00E9ru. Palivov\u00E1 obsluha sklouzala za k\u0159\u00EDdlo jak Rolls Royce puf \u2013 puf \u2013 t\u0159esknul a s vr\u010Den\u00EDm o\u017Eil, z v\u00FDfuku se vyvalil \u010Dern\u00FD kou\u0159. Obsluha m\u00E1vala, m\u00E1\u0161 volno.\n\n**POZN\u00C1MKA : Nezapome\u0148 uvolnit kl\u00EDny!**\n\n**skin RYFnm.bmp s ozna\u010Den\u00EDm.**\n\n
