Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_06
Short \n
Description DATUM: Ned\u011Ble, 15. z\u00E1\u0159\u00ED 1940.   11:30\n\nPO\u010CAS\u00CD: V\u011Bt\u0161inou p\u011Bkn\u011B s lehk\u00FDmi rozpt\u00FDlen\u00FDmi mraky, k ve\u010Deru jasno. \n\nM\u00CDSTO: RAF Biggin Hill.\n\nSITUACE: Ve \u010Dtvrtek 12. z\u00E1\u0159\u00ED sonduj\u00EDc\u00ED nep\u0159\u00E1telsk\u00E9 pr\u016Fzkumn\u00E9 lety nad lond\u00FDnsk\u00FDmi \u00FAzemn\u00EDmi leti\u0161ti, ale byly zadr\u017Eeny. V p\u00E1tek 13. z\u00E1\u0159\u00ED a v sobotu 14. z\u00E1\u0159\u00ED sn\u00ED\u017Een\u00E1 aktivita za dne v d\u016Fsledku pov\u011Btrnostn\u00EDch podm\u00EDnek, av\u0161ak t\u011B\u017Ek\u00E9 no\u010Dn\u00ED n\u00E1jezdy v lond\u00FDnsk\u00E9 oblasti. \n--------------------------------------------------------\nRAF BIGGIN HILL: VE  FORMACI, ANGELS 1 \n\nPr\u00E1v\u011B jsi vzl\u00E9tl s 312. z ´Hillu´, kdy\u017E dispe\u010Dink RAF ohl\u00E1sila prvn\u00ED dne\u0161n\u00ED vzdu\u0161n\u00FD boj. Spity z 41. Hornchurch\u0161sk\u00E9, um\u00EDst\u011Bn\u00E9 p\u0159es den v Lympne, dostaly rozkaz zadr\u017Eet velkou skop\u010D\u00E1ckou formaci let\u00EDc\u00ED ke b\u0159ehu v\u00FDchodn\u011B od Doveru. M\u011Bli rozkaz zam\u011Bstnat st\u00EDhac\u00ED doprovod a odl\u00E1kat je od bombard\u00E9r\u016F.\n\nZb\u011B\u017En\u011B si pohl\u00E9dl na hodinky, 11:30... zatracen\u00FD fric za\u010Dal velkou akci dnes brzy... vytrhl jsi mapu a pod\u00EDval ses na pozn\u00E1mky... Jirkovi Hurricany byl um\u00EDst\u011Bn\u00FD p\u0159es den v Hawkinge. Tv\u016Fj odhad byl, \u017Ee Mother Goose je dr\u017E\u00ED v z\u00E1loze. To znamen\u00E1, \u017Ee 312. pravd\u011Bpodobn\u011B dostane...\n\n"Mother Goose veliteli Blue Swift, Mother Goose veliteli Blue Swift... sly\u0161\u00EDte pros\u00EDm..." poznal jsi hlas Laury! Usm\u00E1l ses...\n\n"Velitel Blue Swift, pokra\u010Dujte Mother Goose... "\n\n"Veliteli Blue Swift, stoupejte do Angles 12 pros\u00EDm. Postupujte na sou\u0159adnice G - 14 a pokra\u010Dujte na H - 13 pro st\u00EDh\u00E1n\u00ED. Hl\u00E1\u0161ena formace, m\u016F\u017Ee b\u00FDt 100+."\n\n"Rozum\u00EDm, Mother Goose, "  odpov\u011Bd\u011Bl jsi, ud\u011Blal sis pozn\u00E1mky na map\u011B.\n\n"Dobr\u00FD lov veliteli Blue Swift, b\u016Fh t\u011B prov\u00E1zej!... " kr\u00E1tk\u00E1 odmlka, mikrofon z\u016Fstal otev\u0159en\u00FDm s jemn\u00FDm sykotem filtrovan\u00FDm p\u0159es sluch\u00E1tka, "... Dej si pozor veliteli Blue Swift, " mikrofon ztichl.\n\n"Rozum\u00EDm Mother Goose, budu se sna\u017Eit... " usm\u00EDval ses, pochopil jsi, muselo to pro n\u00ED b\u00FDt t\u011B\u017Ek\u00E9... douf\u00E1\u0161, \u017Ee za jej\u00ED chytrou malou osobn\u00ED zpr\u00E1vu nebude pok\u00E1r\u00E1na.\n\nZm\u011Bnil jsi frekvenci na eskadru, "Vzh\u016Fru ml\u00E1de\u017Ei, Angles 12, t\u00E1hnout za jeden provaz..."  \n\n**skin Standartn\u00ED s ozna\u010Den\u00EDm**\n\n
