Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_22
Short \n
Description DATUM: Pond\u011Bl\u00ED, 28. \u0159\u00EDjna 1940. 16:45\n\nPO\u010CAS\u00CD: Zata\u017Eeno. D\u00E9\u0161\u0165 se nep\u0159edpokl\u00E1d\u00E1.\n\nM\u00CDSTO: RAF Biggin Hill\n\nSITUACE: Od p\u00E1tku 25. do ned\u011Ble 27. \u0159\u00EDjna \u0161ediv\u00E1 obloha a roztrou\u0161en\u00E1 mlha zastavila bojov\u00E9 \u00FAkoly a vy\u010Derp\u00E1vaj\u00EDc\u00ED hru na schov\u00E1vanou. Denn\u00ED \u00FAtoky protivn\u00EDka jsou \u010Dast\u00E9, ale uch\u00FDlily se k st\u00EDhac\u00EDm bombard\u00E9r\u016Fm, kr\u00E1tk\u00FDm n\u00E1jezd\u016Fm s v\u011Bt\u0161\u00EDmi letkami rozd\u011Blen\u00FDch do men\u0161\u00EDch formac\u00ED, aby ude\u0159ily na rozmanit\u00E9 c\u00EDle. P\u0159esto\u017Ee zp\u016Fsobovali RAF probl\u00E9my zadr\u017Eet je, \u00FAtoky byly zpravidla m\u00E9n\u011B efektivn\u00EDmi. \n\nZv\u00FD\u0161ily se tak\u00E9 nep\u0159\u00E1telsk\u00E9 \u00FAtoky na kan\u00E1lovou lodn\u00ED dopravu, ale dispe\u010Dink RAF m\u00E1 p\u0159\u00EDli\u0161 m\u00E1lo prost\u0159edk\u016F k d\u016Frazn\u011Bj\u0161\u00ED ochran\u011B. \n\nNo\u010Dn\u00ED \u00FAtoky pokra\u010Duj\u00ED na Lond\u00FDn, st\u0159edn\u00ED hrabstv\u00ED Anglie, Manchester a Liverpool.\n--------------------------------------------------------\nRAF BIGGIN HILL : LETOV\u00C1 DR\u00C1HA\n\nTo bylo poprv\u00E9 za cel\u00FD den, kdy jsi m\u011Bli \u0161anci prot\u00E1hnout si nohy\u2026 vylezl jsi ven z kabiny, lehl si na k\u0159\u00EDdlo Spitfiru a z\u00EDral na oblohu. Kolena a lokty bolely. \n\nStanda p\u0159i\u0161el a\u017E k okraji k\u0159\u00EDdla, "Jste ok kapit\u00E1ne...?"\n\n"Arrghh, " zast\u00E9nals a prot\u00E1hl se, "m\u00E1 zatracen\u00E1 kolena m\u011B zab\u00EDj\u00ED..."\n\n"Nejste u\u017E na to p\u0159\u00EDli\u0161 star\u00FD, kapit\u00E1ne?" \u017Eertoval.\n\n"Nebu\u010F blbej, " odporovals, "tuhle jsem t\u011B vid\u011Bl t\u0159\u00E1st se."\n\n"J\u00E9, vy jste v\u0161iml..."\n\n"Hm..."\n\nStanda se zasm\u00E1l, "dobr\u00FD bo\u017Ee, c\u00EDt\u00EDm jakoby se m\u00E9 nohy chystali odpadnout v kolenech..."\n\nPosadil ses, "se\u017Ee\u0148 n\u011Bco k zakousnut\u00ED, a\u0165 se naj\u00EDme zat\u00EDmco pracuj\u00ED na na\u0161ich drac\u00EDch... "\n\nStanda p\u0159ik\u00FDvl, "My\u0161lenka dobr\u00E1, ale j\u00E1 nejd\u0159\u00EDv pot\u0159ebuju sm\u011Brem na z\u00E1chod, jinak puknu..."\n\nNejlep\u0161\u00ED v\u011Bc co bys mohl \u0159\u00EDct o ob\u011Bd\u011B bylo to, \u017Ee byl hork\u00FD... jestli bys ho m\u011Bl popsat, asi bys byl v rozpac\u00EDch. P\u0159inejmen\u0161\u00EDm to nasytilo. J\u00EDdelna byla pr\u00E1zdn\u00E1 s v\u00FDjimkou mlad\u00EDk\u016F z tv\u00E9 eskadry.\n\nZ\u00EDrals do \u010Daje. "Nav\u0161t\u00EDvili jste Jirku?"\n\nStanda p\u0159ik\u00FDvl, usrk\u00E1vaj\u00EDc \u010Daj, "hmmm, ano, v sobotu ve\u010Der\u2026 vypad\u00E1 docela dob\u0159e..."\n\n"M\u00E1 tam je\u0161t\u011B tu malou rusovl\u00E1sku?"\n\nStanda se u\u0161kl\u00EDbl, " o\u0161et\u0159ovatelku? Jo, \u0161\u0165astn\u00FD bastard\u2026 Je ta nejkr\u00E1sn\u011Bj\u0161\u00ED kterou jste v\u016Fbec kdy vid\u011Bl..? Ehm, dob\u0159e, uh, s v\u00FDjimkou Laury samoz\u0159ejm\u011B..."\n\nP\u0159ik\u00FDvls, "hezk\u00E9 zotaven\u00ED, v pokoj\u00EDku."\n\n"D\u00EDky..." Oba jste vstali, sva\u010Dinu v ruce a zam\u00ED\u0159ila z j\u00EDdelny. "Pov\u00EDdal, \u017Ee ji d\u00E1 prsten..." \n\nTo t\u011B zarazilo uprost\u0159ed ch\u016Fze, "\u017Dertuje\u0161... " pod\u00EDval ses \u00FAkosem na Standu.\n\n"P\u0159\u00EDsah\u00E1m Bohu, " \u0159ekl, zvedaje ruka, "bez srandy."\n\nZat\u0159\u00E1sl si hlavou a pokra\u010Doval v ch\u016Fzi, "Jirka chce vstoupit do stavu man\u017Eelsk\u00E9ho... P\u00E1ni !..." Jak jste otev\u0159eli dve\u0159e ude\u0159il v\u00E1s poryv studen\u00E9ho vzduchu od otev\u0159en\u00E9 rozjezdov\u00E9 dr\u00E1hy, "Zatracen\u00E9 peklo..."\n\nFlight Sergeant p\u0159ib\u011Bhl, "Tady jste veliteli, hledaj\u00ED v\u00E1s..."\n\n"Pr\u00E1v\u011B jsme se \u0161li prot\u00E1hnout a n\u011Bco zakousnout ser\u017Eante..."\n\n"Dispe\u010Dink RAF pot\u0159ebuje va\u0161e mlad\u00EDky naho\u0159e, pane, " pokra\u010Doval, "m\u00E1te za\u00FAto\u010Dit na nep\u0159\u00E1telsk\u00FD n\u00E1let na jejich cest\u011B dom\u016F... "\n\n"Ok, " odpov\u011Bd\u011Bls klidn\u011B, "Kde a kdy."\n\n"Jestli vzhl\u00E9dnete asi za deset minut uvid\u00EDte je!" zadrmolil.\n\n"V\u016Fl!" Obr\u00E1til se do j\u00EDdelny, "Vzh\u016Fru ml\u00E1de\u017Ei! Poj\u010Fme! Hned! Rychle!\n\n**POZN\u00C1MKA : Nezapome\u0148 uvolnit kl\u00EDny!**\n\n**
skin skin RYFnm.bmp s ozna\u010Den\u00EDm.**\n\n\n
