Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_17
Short \n
Description DATUM: P\u00E1tek, 11. \u0159\u00EDjna 1940. 16:00\n\nPO\u010CAS\u00CD: P\u0159ev\u00E1\u017En\u011B jasno, prom\u011Bnliv\u00E1 obla\u010Dnost, m\u00EDstn\u00ED p\u0159eh\u00E1\u0148ky v pob\u0159e\u017En\u00EDch oblastech.\n\nM\u00CDSTO: RAF Hawkinge - denn\u00ED poln\u00ED leti\u0161t\u011B\n\nSITUACE: 8. a\u017E 10. \u0159\u00EDjna. Prom\u011Bnliv\u00E9 a v\u011Bt\u0161inou obla\u010Dn\u00E9 po\u010Das\u00ED v t\u00FDdnu s m\u00EDstn\u00EDmi p\u0159eh\u00E1\u0148kami nezabr\u00E1nilo agres\u00EDvn\u00EDmu protivn\u00EDkovi v n\u00E1letech. C\u00EDle byly rozmanit\u00E9 a zahrnovaly i leti\u0161t\u011B. Bombard\u00E9r\u016F bylo zpravidla m\u00E9n\u011B, ale s v\u011Bt\u0161\u00EDm mno\u017Estv\u00EDm st\u00EDha\u010D\u016F. N\u011Bkter\u00E9 n\u00E1lety se skl\u00E1daly pouze ze st\u00EDha\u010D\u016F. \n\nChurchill v tomuto t\u00FDdnu oslovil Doln\u00ED sn\u011Bmovnu, uvedl, \u017Ee britsk\u00E9 ztr\u00E1ty na \u017Eivotech v d\u016Fsledku bombardov\u00E1n\u00ED klesaj\u00ED. RAF tento t\u00FDden napadla Berl\u00EDn. \n\nAgres\u00EDvn\u00ED no\u010Dn\u00ED n\u00E1lety na Lond\u00FDn pokra\u010Duj\u00ED bez ohledu na po\u010Das\u00ED.\n--------------------------------------------------------\nRAF HAWKINGE : BOJOV\u00DD \u00DAKOL \u2013 ZADR\u017DET\n\nSendvi\u010D, pit\u00ED a pohodln\u00E1 \u017Eidle bylo v\u0161e, co jsi cht\u011Bl po tom dlouh\u00E9m dni a tvrd\u00E9m t\u00FDdnu. Pozemn\u00ED person\u00E1l byl p\u0159\u00EDli\u0161 zam\u011Bstnan\u00FD p\u0159ezbrojov\u00E1n\u00EDm a tankov\u00E1n\u00EDm tv\u00E9ho Spitfiru. Hawkinge nebyl jedn\u00EDm z tv\u00FDch obl\u00EDben\u00FDch poln\u00EDch leti\u0161\u0165\u2026 hrbolat\u00FD, zjizven\u00FD a m\u00E1lo pohodl\u00ED - proto\u017Ee byl pou\u017E\u00EDv\u00E1n jen za dne. P\u0159e\u017Evykovals sendvi\u010D a na chvilku jsi zav\u0159el o\u010Di, pokou\u0161\u00ED\u0161 se zapomenout na skute\u010Dnost, \u017Ee je tu m\u00E1lo protileteck\u00E9 obrany... pocit zranitelnosti.\n\nStanda p\u0159i\u0161el pod s\u00ED\u0165, sendvi\u010D a pit\u00ED v ruce, "Aahhh kousek st\u00EDnu... " klesl do \u017Eidle vedle tebe, "Pane bo\u017Ee, jak jsem u\u0161tvanej... jak dlouho to m\u016F\u017Ee fricka bavit...?"\n\n\u201CTo kdybych v\u011Bd\u011Bl\u2026\u201C odsekls a st\u00E1le ti\u0161e jedl, o\u010Di zav\u0159en\u00E9. N\u011Bkolik z va\u0161ich dal\u0161\u00EDch pilot\u016F sed\u011Blo v tr\u00E1v\u011B pobl\u00ED\u017E, nata\u017Eeni ve st\u00EDnu strom\u016F, odpo\u010D\u00EDvaj\u00ED, jed\u00ED, pij\u00ED, v\u011Bt\u0161ina z nich ti\u0161e.\n\n R\u00E1diov\u016Fz  st\u00E1l pobl\u00ED\u017E a mohls sly\u0161et okoln\u00ED r\u00E1diov\u00E9 \u0161t\u011Bbet\u00E1n\u00ED - jedin\u00E1 vada v t\u00E9to jinak klidn\u00E9 chvilce.\n\n"Kolik se n\u00E1m nevr\u00E1tilo?" Ptal ses ani\u017E jsi otev\u0159el o\u010Di.\n\nStanda polkl a odka\u0161lal si, "dva st\u0159emhlav\u00E9 \u00FAt\u011Bky... ka\u017Ed\u00FD z\u016Fstal v celku, ale mysl\u00EDm si, \u017Ee dva draky jsou odepsan\u00FD."\n\nPovzdechl sis, "n\u011Bkdo je ran\u011Bn\u00FD?"\n\n"Nic v\u00E1\u017En\u00E9ho, n\u011Bkolik \u0161kr\u00E1banc\u016F a mod\u0159in...   Ambru\u0161 p\u0159ist\u00E1l v Seven Oaks Spil Factory s dost odpornou net\u011Bsnost\u00ED v chladic\u00ED soustav\u011B\u2026 pravd\u011Bpodobn\u011B ho z\u00EDtra vr\u00E1t\u00ED."\n\n"Ok... "\n\n"Dal\u0161\u00ED, " pokra\u010Doval, " musel p\u0159ist\u00E1t na b\u0159icho u Hill, podvozek mu ne\u0161el vysunout... "\n\n"Odst\u0159elit..." zamumlals.\n\n"Pane...?" Vyt\u0159e\u0161tils o\u010Di, chv\u00EDli jsi nic nevid\u011Bl, radista sestoupil ze zadn\u00ED \u010D\u00E1sti r\u00E1diovozu s pap\u00EDrem v ruce. "Zpr\u00E1va z Lympne..." nap\u0159\u00EDmil ses a p\u0159evzal hl\u00E1\u0161en\u00ED. "Nev\u00EDte, pro\u010D to pos\u00EDlaj\u00ED semhle pro v\u00E1s\u2026 vzkazuj\u00ED, \u017Ee Ji\u0159\u00ED Hartman ze 79. \u0161el dol\u016F nad Kan\u00E1lem. "\n\nU\u0161kl\u00EDbl ses, "To je Ok ser\u017Eante, my jsme nejbli\u017E\u0161\u00ED p\u0159\u00E1tel\u00E9\u2026 Tak, Sk\u00E1kav\u00FD Johnny si \u0161el dnes zaplavat?" Vzal jsi hl\u00E1\u0161en\u00ED a za\u010Dal \u010D\u00EDst. "Zatracen\u00FD peklo, pot\u0159ebuju drink... "\n\nStanda ti nab\u00EDdl hrnek, "Tady kapit\u00E1ne...  co p\u00ED\u0161ou...?" \n\nNepohnul ses a \u010Daj sis nevzal. "To je od Bergmana jeho druh\u00FDho. Jirkova kraksna \u0161la dol\u016F nad Kan\u00E1lem, nevid\u011Bl pad\u00E1k\u2026 \u0161el p\u0159\u00EDmo... "\n\n"Zatracen\u011B... " procedil mezi zuby Standa, "...bylo \u0161patn\u00FD po\u010Das\u00ED a nizk\u00FD mraky nad Kan\u00E1lem, mo\u017En\u00E1 se mu otev\u0159el n\u00EDzko... "\n\nPomalu jsi vstal, "Pot\u0159ebuju drink... skute\u010Dn\u00FD chlast... "\n\nRadista se objevil ze zadn\u00ED \u010D\u00E1sti r\u00E1diovozu. Pane..." v ruce dr\u017Eel st\u0159\u00EDbrnou l\u00E1hev. "Je to dobr\u00FD materi\u00E1l..."  \u0159ekl konej\u0161iv\u011B. Bez mluven\u00ED jsi ji vzal a zhluboka sis loknul a p\u0159edal ji Standovi. On ji vr\u00E1til ser\u017Eantovi. Ser\u017Eant sklapl podpatky, "u\u017E se ztratila cel\u00E1 letka... " vzal chlast pozdravil a oto\u010Dil se zp\u011Bt do r\u00E1diovozu.\n\n"Dobr\u00FD materi\u00E1l, " s\u00EDpala Standa.\n\n"Sakra jemn\u00FD, " oddychovals. \n\nO 30 minut pozd\u011Bji asi v 16:00 byl spat\u0159en ve vnitrozem\u00ED n\u00E1let a 312. dostal rozkaz zadr\u017Eet ho, s ostatn\u00EDmi jste se m\u011Bli setkat ve \u010Dtverci I - 13 asi v Angels 9, vr\u00E1tit se sm\u011Brem k Doveru a setkat se s n\u00E1letem. Zp\u011Bt k povinnostem. \n\nSed\u00ED\u0161 na ranveji, motory b\u011B\u017E\u00ED, kontroluje\u0161 r\u00E1diem p\u0159ipravenost ka\u017Ed\u00E9ho... v\u0161ichni potvrdili p\u0159ipravenost. S je\u0161t\u011B otev\u0159en\u00FDm krytem si posunul plynovou p\u00E1ku a za\u010Dal rolovat\u2026 Koutkem oka jsi zahl\u00E9dl Jeep \u0159\u00EDt\u00EDc\u00ED se nap\u0159\u00ED\u010D rampou. V mraku prachu zastavil vedle tv\u00E9ho k\u0159\u00EDdla, st\u00E1hl jsi plynovou p\u00E1ku, plesknul prsty do brzdy, Spitfire kol\u00E9bav\u011B zastavil.\n\nVe v\u00EDru prachu  radista st\u00E1l na sedadle Jeepu, ruce kolem \u00FAst, "Vyzvedli ho! Je\u0161t\u011B \u017Eije...!" \n\nD\u016Frazn\u011B jsi p\u0159ik\u00FDvl a zam\u00E1val se \u0161irok\u00FDm \u00FAsm\u011Bvem\u2026 \n\n\n**POZOR! doporu\u010Den\u00FD skin "BigginHill72_A_new" BEZ OZNA\u010CEN\u00CD**\n\n\n
