Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_04
Short \n
Description DATUM: \u00DAter\u00FD, 10. z\u00E1\u0159\u00ED 1940. 18:00\n\nPO\u010CAS\u00CD: Zata\u017Eeno, lehk\u00E9 p\u0159eh\u00E1\u0148ky. \n\nM\u00CDSTO: RAF Lympne - denn\u00ED poln\u00ED leti\u0161t\u011B.\n\nSITUACE: Ned\u011Ble 8. z\u00E1\u0159\u00ED, b\u011Bhem dne lehk\u00E1 nep\u0159\u00E1telsk\u00E1 vzdu\u0161n\u00E1 aktivita, m\u00E9n\u011B d\u016Fle\u017Eit\u00E9 \u00FAtoky na r\u016Fzn\u00E1 leti\u0161t\u011B. Noc p\u0159inesla t\u011B\u017Ek\u00E9 \u00FAtoky na Lond\u00FDn, hlavn\u011B na v\u00FDchod\u011B. V pond\u011Bl\u00ED 9. z\u00E1\u0159\u00ED de\u0161tiv\u00E9 bou\u0159e p\u0159isp\u011Bly k ne\u00FAsp\u011B\u0161n\u00FD pokus\u016Fm napadnout Lond\u00FDn, oblast Tem\u017Ee a n\u011Bkolika leteck\u00FDch tov\u00E1ren.\n\n--------------------------------------------------------\nRAF LYMPNE : P\u0158ESUN NA BIGGIN HILL\n\nV\u0161e co se dalo snadno p\u0159esunout, bylo zabaleno a transportov\u00E1no nebo nalo\u017Eeno na n\u00E1kla\u010F\u00E1ky, kter\u00E9 p\u0159es noc odjely do m\u011Bsta. Cokoli co z\u016Fstalo v Lympne bylo zabaleno do maskovac\u00ED s\u00EDt\u011B a zamaskov\u00E1no jak jen to bylo mo\u017En\u00E9. To bylo denn\u00ED cvi\u010Den\u00ED.\n\nV\u0161e jsi kontroloval a sledoval. "Ok ml\u00E1de\u017Ei, " k\u0159i\u010D\u00ED\u0161, jak jsi klusal p\u0159es mokrou tr\u00E1vu sm\u011Brem k Hurricanu, "let\u00EDme dom\u016F!"  Vylezl jsi na k\u0159\u00EDdlo, rozhl\u00EDdl ses kolem a vsoukal do kabiny, ujistil ses, \u017Ee si nic nezapomn\u011Bl. "Pamatujte si ml\u00E1de\u017Ei, "k\u0159i\u010D\u00ED\u0161, "jsme transport!" \n\nP\u0159eh\u00E1\u0148ky dnes omezily nep\u0159\u00E1telskou vzdu\u0161nou aktivitu a krom\u011B p\u00E1r nep\u0159\u00EDjemn\u00FDch n\u00E1let\u016F na rozjezdov\u00E9 dr\u00E1hy \u017E\u00E1dn\u00E1 akce nebyla vid\u011Bt ve va\u0161\u00ED oblasti. Dispe\u010Dink RAF hl\u00E1s\u00ED hust\u0161\u00ED p\u0159eh\u00E1\u0148ky mezi Lympne a Hill, je na\u010Dase opustit Lympne trochu d\u0159\u00EDv.\n\nProvedl jsi p\u0159edletovou p\u0159\u00EDpravu a kontaktoval kontrolu RAF... "Fox Leader to Mother Goose, Fox Leader to Mother Goose..."\n\n\u017Densk\u00FD hlas odpov\u011Bd\u011Bl, "Matka Goose zde, pokra\u010Dujte Fox Leader."\n\n" Fox letka p\u0159ipravena k odletu z Lympne s 'n\u00E1kladem' pro Hill."\n\n"Rozum\u00EDm Fox Leader, m\u00E1te volno pro odlet do Biggin Hill. Upozorn\u011Bn\u00ED, m\u00E1me zpr\u00E1vy o nevelk\u00FDch nep\u0159\u00E1telsk\u00FDch letk\u00E1ch ustupuj\u00EDc\u00EDch z lond\u00FDnsk\u00E9 oblasti, \u017E\u00E1dn\u00E1 z t\u011Bchto letek nejsou aktu\u00E1ln\u011B na radaru."\n\n" Rozum\u00EDm Mother Goose, d\u00E1me v\u011Bd\u011Bt, jestli cokoli uvid\u00EDme... "\n\n**skin "BigginHill79".**\n\n\n
