Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_03
Short \n
Description DATUM: Ned\u011Ble, 8. z\u00E1\u0159\u00ED 1940. 10:00\n\nPO\u010CAS\u00CD: Jasno, pozd\u011Bji obla\u010Dno.\n\nM\u00CDSTO: RAF Biggin Hill\n\nSITUACE: V p\u00E1tek, 6. z\u00E1\u0159\u00ED leh\u010D\u00ED akce protivn\u00EDka jen s 3 hlavn\u00EDmi n\u00E1jezdy, v\u0161echny p\u0159ev\u00E1\u017En\u011B odra\u017Eeny p\u0159ed dosa\u017Een\u00EDm c\u00EDl\u016F. Noc p\u0159inesla obecn\u011B obt\u011B\u017Euj\u00EDc\u00ED n\u00E1lety s malou \u0161kodou. V sobotu, 7. z\u00E1\u0159\u00ED, Luftwaffe znovu zm\u011Bnila taktiku, p\u0159e\u0161la p\u0159i denn\u00EDm bombardov\u00E1n\u00ED od otlu\u010Den\u00FDch a vy\u010Derpan\u00FDch leteck\u00FDch z\u00E1kladen RAF na Lond\u00FDn. Tento n\u00E1let v po\u010Dtu asi 350 nep\u0159\u00E1telsk\u00FDch letadel byl v\u016Fbec nejt\u011B\u017E\u0161\u00ED \u00FAtok, kter\u00FD RAF, zdol\u00E1vala. No\u010Dn\u00ED n\u00E1jezdy na Lond\u00FDn pokra\u010Duj\u00ED od soumraku a\u017E do sv\u00EDt\u00E1n\u00ED. Hlavn\u00ED c\u00EDle byly ve v\u00FDchodn\u00ED \u010D\u00E1sti Lond\u00FDna a doky.\n\n--------------------------------------------------------\nNA CEST\u011A K RAF LYMPNE:\n\n"Spr\u00E1vn\u011B ml\u00E1de\u017Ei, jdeme nahoru... "Rozhl\u00E9dl ses vlevo a vpravo jak se 79. srovnala a za\u010Dal \u0161plhat nahoru nad mraky. Dopravn\u00ED letadlo prol\u00E9tlo pod tebou, chyst\u00E1 se p\u0159ist\u00E1t na 'Hill' . \n\nDobr\u00E1, p\u0159inejmen\u0161\u00EDm mechanici pon\u011Bkud opravili lak na tv\u00E9m drakovi, zakryli v\u0161echny z\u00E1platy \u2013 aspo\u0148 nevypadal jako \u0161patn\u011B zal\u00E1tan\u00E1 deka. \n\nJak tv\u00E1 letka vystoupala na Angels 3, zaraskalo r\u00E1dio, " Mother Goose to Fox Leader, Mother Goose to Fox Leader..."\n\n" Fox Leader, " odpov\u011Bd\u011Bl jsi, "pokra\u010Dujete, Mother Goose... "\n\n" Fox Leader, \u0161plhejte na Angels 9. Nep\u0159\u00E1telsk\u00E1 letka sm\u011B\u0159uje do vnit\u0159, 20+, p\u0159ibli\u017En\u011B Angels 8. Nep\u0159\u00E1telsk\u00E1 letka pravd\u011Bpodobn\u011B vstoup\u00ED z\u00E1padn\u011B od Doveru, udr\u017Eujte v\u00E1\u0161 aktu\u00E1ln\u00ED letov\u00FD pl\u00E1n, zadr\u017Ete je... Spitfiry z 66. z Gravesend tak\u00E9 operuj\u00ED ve va\u0161\u00ED oblasti."\n\nZakl\u00ED\u010Dovla si mikrofon, "Rozum\u00EDm Mother Goose." Letmo jsi pohledl na hodinky a povzdechl sis, fric dnes za\u010Dal brzo, pomyslel sis. V\u011Bd\u011Bl jsi, \u017Ee rann\u00ED n\u00E1lety n\u011Bkdy prost\u011B nebyly a skon\u010Dily ve h\u0159e na schov\u00E1vanou. Zatracen\u00E9 peklo, nen\u00E1vid\u011Bl jsi tu hru.\n\nZm\u011Bnil jsi frekvenci r\u00E1dia na eskadru. "Dobr\u00E1 ml\u00E1de\u017Ei, pamatujte si, chceme jen povzbudit fricky j\u00EDt do toho a jdeme dom\u016F - nechte je a\u0165 spot\u0159ebuj\u00ED benz\u00EDn nad rybn\u00EDkem..., dr\u017Ete se pohromad\u011B, mus\u00EDme vy\u010Distit ten bordel... "\n\n**skin "BigginHill79".**\n\n\n
