Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_08
Short \n
Description DATUM: \u010Ctvrtek, 19. z\u00E1\u0159\u00ED, 1940. 10:00\n\nPO\u010CAS\u00CD: Obla\u010Dno, p\u0159eh\u00E1\u0148ky.\n\nM\u00CDSTO: RAF Biggin Hill.\n\nSITUACE: V \u00FAter\u00FD 17. z\u00E1\u0159\u00ED pokra\u010Duj\u00EDc\u00ED bou\u0159e a v\u0161eobecn\u011B b\u00EDdn\u00E9 pov\u011Btrnostn\u00ED podm\u00EDnky vedly k sn\u00ED\u017Een\u00ED nep\u0159\u00E1telsk\u00E9 vzdu\u0161n\u00E9 aktivit\u011B, byl zaznamen\u00E1n jen 1 velk\u00FD n\u00E1let. Ve st\u0159edu 18. z\u00E1\u0159\u00ED mimo\u0159\u00E1dn\u00E1 \u010Dinnost, t\u0159i hlavn\u00ED vlny uskute\u010Dn\u011Bn\u00E9 10. n\u00E1lety s letkami o rozsahu od 50 a\u017E 200 nep\u0159\u00E1telsk\u00FDch letadel. V\u011Bt\u0161inou byly zahn\u00E1ny od RAF p\u0159ed dosa\u017Een\u00EDm jejich c\u00EDl\u016F.\n\nLond\u00FDn po ob\u011B noci za\u017Eil t\u011B\u017Ek\u00E9 n\u00E1lety se zna\u010Dn\u00FDmi \u0161kodami.\n\nN\u00E1lety byly \u010Dasto zpozorov\u00E1ny a\u017E v Liverpoolsk\u00E9 oblasti bez p\u0159edchoz\u00EDho varov\u00E1n\u00ED... Potvrzuje to mo\u017En\u00E9 slep\u00E9 m\u00EDsto v na\u0161em radarov\u00E9m pokryt\u00ED.\n--------------------------------------------------------\nRAF BIGGIN HILL : VELITELSTV\u00CD Z\u00C1KLADNY\n\nP\u0159estalo mrholit, op\u00EDral ses o d\u017E\u00EDp u budovy velitelstv\u00ED, usrk\u00E1vaj\u00EDc \u010Daji. Sleduje\u0161 pos\u00E1dku z\u00E1kladny, jak opravuje a ukl\u00EDz\u00ED nepo\u0159\u00E1dek zp\u016Fsoben\u00FD po \u00FAtern\u00EDm no\u010Dn\u00EDm bombardov\u00E1n\u00ED. Nebylo to tak hrozn\u00FD, 3 hang\u00E1ry\u2026 pravd\u011Bpodobn\u011B po\u0161kozen\u00FD bombard\u00E9r p\u0159ist\u00E1l na vod\u011B, jeho n\u00E1klad se tak mohl pou\u017E\u00EDt. \n\nZa tebou se otev\u0159ely dve\u0159e. "V\u0161ichni schopni kapit\u00E1ne... " \u0159ekl Standa Peroutka, sk\u00E1kaj\u00EDc do d\u017E\u00EDpu za volant.\n\n"Star\u00FD v\u00E1m dovolil let\u011Bt?" zeptal ses p\u0159i nastupov\u00E1n\u00ED.\n\n"Ano, dostal chirurgovu zpr\u00E1vu a \u0159ekl jsem \u017Ee chci do slu\u017Eby... " odpov\u011Bd\u011Bl Standa s k\u0159iv\u00FDm \u00FAsm\u011Bvem a ostravsk\u00FDm akcentem. Nastartoval d\u017E\u00EDp. "Mohu j\u00EDt dnes nahoru kapit\u00E1ne?"\n\nP\u0159ik\u00FDvl jsi "Zaru\u010Den\u011B. M\u00E1me let\u011Bt asi za p\u016Fl hodiny."\n\nStanda odjel k ji\u017En\u00EDmu bloku \u00FAdr\u017Eby. "Chcete si zkontrolovat va\u0161i kraksnu, \u017Ee?"\n\nPod\u00EDval ses na hodinky, "u\u017E by m\u011Blo b\u00FDt hotov\u00FD\u2026 "\n\nJak jste jeli st\u0159edn\u00EDm polem na p\u0159\u00EDstupov\u00E9 rozjezdov\u00E9 dr\u00E1ze Standa zahl\u00E9dl novou skupinu stan\u016F v \u0159ad\u00E1ch na tr\u00E1v\u011B, "Kdo jsou ti chlapy v \u010Derven\u00FDch baretech, kapit\u00E1ne? Co tu d\u011Blaj\u00ED?"\n\n"OSS Commandos,' odpov\u011Bd\u011Bl jsi, usrk\u00E1vaj\u00EDc pe\u010Dliv\u011B \u010Daj. "Nejsem si jist\u00FD, co tr\u00E9nuj\u00ED, asi cvi\u010D\u00ED skoky\u2026 "\n\nStanda zakroutil hlavou, " Ne stejn\u011B, sk\u00E1kat z m\u00E9ho rozbit\u00E9ho draka pochop\u00EDm\u2026 ale nem\u016F\u017Eu si p\u0159edstavit sk\u00E1kat z letadla, kter\u00E9 je\u0161t\u011B let\u00ED\u2026 chud\u00E1ci kluci, to mus\u00ED b\u00FDt zatracen\u011B blb\u00FD!" \n\nT\u00E9m\u011B\u0159 ti vy\u0161el \u010Daj nosem, jak jsi vyprskl sm\u00EDchy.\n\n**skin RYFnm.bmp s ozna\u010Den\u00EDm.**\n\n
