Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_20
Short \n RAF BIGGIN HILL : NA HL\u00CDDCE\n
Description DATUM: Ned\u011Ble, 20. \u0159\u00EDjna 1940. 16:30\n\nPO\u010CAS\u00CD: V\u011Bt\u0161inou zata\u017Eeno i nad Kan\u00E1lem. D\u00E9\u0161\u0165 se nep\u0159edpokl\u00E1d\u00E1.\n\nM\u00CDSTO: RAF Biggin Hill\n\nSITUACE: V p\u00E1tek 18. \u0159\u00EDjna, mlha nad kan\u00E1lem omezil leteckou \u010Dinnost protivn\u00EDka, p\u0159es den v\u011Bt\u0161inou klid. Men\u0161\u00ED no\u010Dn\u00ED n\u00E1lety.   V sobotu 19. \u0159\u00EDjna, obla\u010Dno nad kan\u00E1lem i na pob\u0159e\u017E\u00ED Francie, dal\u0161\u00ED den se sn\u00ED\u017Eenou aktivitou. No\u010Dn\u00ED n\u00E1lety na Lond\u00FDn, Liverpool, Midlands a Bristol.\n\n--------------------------------------------------------\nRAF BIGGIN HILL : NA HL\u00CDDCE\n\nKolem ob\u011Bda ses potuloval po odd\u011Blen\u00ED v nemocnici. "To je stejk?"   \n\nJirka p\u0159ik\u00FDvl a s \u00FA\u0161klebkem vesele \u017Ev\u00FDkal. P\u011Bkn\u00E1 o\u0161et\u0159ovatelka se zvln\u011Bn\u00FDmi \u010Derven\u00FDmi vlasy sed\u011Bla u jeho postele. \n\n"Dob\u0159e se o n\u011Bj starejte..." \u0159ekl jsi a uchopil \u017Eidi na druh\u00E9 stran\u011B postele.\n\nJirka se k\u00FDval na loktech jako kachna, "Jo, zase o trochu l\u00EDp funguju... a mohu znovu d\u00FDchat, " \u0159ekl, hluboce se nadechl a pleskl vidli\u010Dkou o hrudn\u00EDk. Ran\u011Bn\u00FD jako \u010Fas, ale da\u0159\u00ED se mi l\u00E9pe."\n\nO\u0161et\u0159ovatelka s mrknut\u00EDm vstala m\u00E1vla na Jirku, \u0159ekla, "Nech\u00E1m v\u00E1s p\u00E1ni popov\u00EDdat si, vr\u00E1t\u00EDm se pozd\u011Bji a zkontroluju v\u00E1s... " Vlepila mu polibek a p\u016Fvabn\u011B odkr\u00E1\u010Dela.\n\nSklonil ses k Jirkovi "To je nov\u00E1...?"\n\nUsm\u00E1l se jako kocour, "Miluju tento zatracen\u00FD hotel, dostanu nejlep\u0161\u00ED slu\u017Ebu... "\n\n"Hmm, rusovl\u00E1ska, j\u00FA? Ty v\u00ED\u0161, co se o rusovl\u00E1sk\u00E1ch \u0159\u00EDk\u00E1, ne...?"\n\nP\u0159ik\u00FDvl a u\u0159\u00EDzl si kus stejku, "V\u00EDm, ale ona je skute\u010Dn\u00FD and\u011Bl, kapit\u00E1ne... skute\u010Dn\u00FD and\u011Bl." \n\n"Mysl\u00ED\u0161, \u017Ee by mohla b\u00FDt JEDIN\u00C1, Jirko...?" ptal ses, nap\u016Fl v \u017Eertu.\n\nVrazil si kus stejku do \u00FAst a zlomysln\u011B se za\u0161klebil, "Pod\u00EDvej se kolem, m\u00E1 tady n\u011Bkdo jinej stejk, kapit\u00E1ne..?" Jemn\u011B poklepal vidli\u010Dkou na vysokou sklenici na podnose, a za\u0161eptal, "a toto nen\u00ED \u010Daj kamar\u00E1de... "\n\n"Nooo... " zvedl si obo\u010D\u00ED, "od n\u00ED...?"\n\n"To si pi\u0161. \u0160la do Boar and Thistle a p\u0159inesl mi stejk a pivo..."\n\n"\u00DA\u017Easn\u00FD! Vypad\u00E1 to, \u017Ee t\u011B hl\u00EDd\u00E1... a v\u00ED jakej si mizernej protiva..? " \u017Eertovals.\n\nJirka se k\u0159iv\u011B culil, "Mysl\u00EDm, \u017Ee jo... " a usrk\u00E1val pivo "...a co tvoje pan\u00ED?"\n\n"Jej\u00ED byt dostal z\u00E1sah na za\u010D\u00E1tku tohoto t\u00FDdne... "\n\nJirka st\u0159elil pohledem na tvoji tv\u00E1\u0159. "Fakt?! Je ok?"\n\n"Jo je v po\u0159\u00E1dku, m\u011Bla no\u010Dn\u00ED..."\n\n"Zapla\u0165 p\u00E1n b\u016Fh. Jak \u0161patn\u00FD to bylo?"\n\nPovzdechl sis, "Srovnanej celej blok, nic tam nez\u016Fstalo\u2026"\n\n"Ach, zatracen\u00FD peklo\u2026 \u0161koda. To nerad sly\u0161\u00EDm. Hlavn\u011B, \u017Ee je v bezpe\u010D\u00ED." Jeho v\u00FDraz se zm\u011Bnil, "Skop\u010D\u00E1ck\u00FD bastardi\u2026 \u0160koda, \u017Ee jim to nemohu vr\u00E1tit." Pohodln\u011B se uvelebil. "Sly\u0161el jsem, \u017Ee m\u00E1me nov\u00FD Hurricany, siln\u011Bj\u0161\u00ED...?" \n\n"Pravda. Zlep\u0161en\u00FD motor, p\u011Bkn\u00FD zvuk..."\n\n"Kdy je dostaneme?"\n\n"Sly\u0161el jsem, \u017Ee v listopadu, ale nen\u00ED to ofici\u00E1ln\u00ED..."\n\n--------------------------------------------------------\n\nMysl\u00ED ti proch\u00E1zel ob\u011Bd s Jirkou, kdy\u017E jsi pro\u010Des\u00E1val oblohu. Nebyl sis jist\u00FD, jestli Jirkovo zleh\u010Dov\u00E1n\u00ED zran\u011Bn\u00ED byla pozitivn\u00ED n\u00E1lada nebo pop\u0159en\u00ED pravdy. \n\n\u010Casto, bezd\u016Fvodn\u00E1 o\u010Dek\u00E1v\u00E1n\u00ED hrani\u010Dila s deziluz\u00ED a byla ke \u0161kod\u011B zotaven\u00ED\u2026 naproti tomu zase pozitivn\u00ED mysl byla \u010Dasto prosp\u011B\u0161n\u00E1, vedouc\u00ED k z\u00E1zra\u010Dn\u00E9mu uzdraven\u00ED. Jeho nad\u0161en\u00ED bylo naka\u017Eliv\u00E9 a douf\u00E1\u0161, \u017Ee by mohl dostal \u0161anci l\u00EDtat na jednom z t\u011Bch nov\u00FD Hurrican\u016F.\n\nZaprask\u00E1n\u00ED r\u00E1dia t\u011B vr\u00E1tilo do  skute\u010Dnosti.\n\n"Mother Goose veliteli Blue Swift, Mother Goose veliteli Blue Swift... "\n\nZakl\u00ED\u010Doval si mikrofon, "Tady Blue Swift velitel, pokra\u010Dujte Mother Goose... "\n\n"Jak\u00FD je v\u00E1\u0161 stav benz\u00EDnu a poloha, veliteli Blue Swift?"\n\nRychl\u00FD pohled na bud\u00EDky, "asi \u010Dty\u0159icet procent benz\u00EDnu, Mother Goose. \u010Ctverec H-13, sm\u011Br 345 stupn\u016F, Angels 6."\n\n"Velmi dob\u0159e veliteli Blue Swift, \u010Dekejte na instrukce... "  kr\u00E1tk\u00E1 pomlka a dispe\u010Dink pokra\u010Doval, "... veliteli Blue Swift pros\u00EDm p\u0159ejd\u011Bte na kurz 60 stup\u0148\u016F. Stoupejte do Angels 8 a p\u0159eru\u0161te spojen\u00ED\u2026 Pozorovatel\u00E9 hl\u00E1s\u00ED letku 30+ lupi\u010D\u016F, jedno a dvoumotorov\u00FD."\n\n\n**skin RYFnm.bmp s ozna\u010Den\u00EDm.**\n\n\n\n
