Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_01
Short \n
Description DATUM: Pond\u011Bl\u00ED, 2. z\u00E1\u0159i, 1940. 10:00\n\nPO\u010CAS\u00CD: \u010C\u00E1ste\u010Dn\u011B obla\u010Dno, drobn\u00FD d\u00E9\u0161\u0165.\n\nPOLOHA: RAF Biggin Hill \n\nSITUACE: St\u0159eda, 28. srpna. Nep\u0159\u00E1telsk\u00E1 vzdu\u0161n\u00E1 \u010Dinnost - c\u00EDle b\u011Bhem dne leti\u0161t\u011B, p\u0159\u00EDstavy, tov\u00E1rny & radarov\u00E9 stanice a oblasti Lond\u00FDna v noci. Zv\u00FD\u0161en\u00FD po\u010Det nep\u0159\u00E1telsk\u00FDch st\u00EDha\u010Dek jako ochrana pro denn\u00ED n\u00E1lety bombard\u00E9r\u016F. Kv\u016Fli spot\u0159eb\u011B paliva, nep\u0159\u00E1telsk\u00E9 st\u00EDha\u010Dky nemohou setrv\u00E1vat v bojov\u00E9 oblasti. \n\n************************************************** \n\n\u017D\u00E1dal jsi o p\u0159em\u00EDst\u011Bn\u00ED k eskad\u0159e Spitfir\u016F... d\u00EDky tv\u00E9mu vynikaj\u00EDc\u00EDmu v\u00FDkonu v Hurricanech a v\u00FDborn\u00E9 znalosti Spitfiru, byla tvoje \u017E\u00E1dost vy\u0159izena. P\u0159eveleli t\u011B do leti\u0161tn\u00EDho sektoru 11, Biggin Hill k 312.sq. - zformovan\u00E9 29.srpna 1940. \n\nPo p\u0159\u00EDjezdu velitel zakladny Sir Percival ti p\u0159id\u011Bl\u00ED eskadru. Hodn\u011B \u0161t\u011Bst\u00ED hochu, B\u016Fh chra\u0148 kr\u00E1lovnu.\n\n--------------------------------------------------------\n\n HL\u00CDDKA - OBLAST DOVER :\n\Rann\u00ED ud\u00E1losti ti prob\u011Bhly hlavou...\n\n                                            **************\n\nBiggin Hill byl fyzicky nejv\u00EDc frekventovanou z\u00E1kladnou, kterou jsi kdy vid\u011Bl... se 4 \u00FApln\u00FDmi opera\u010Dn\u00EDmi eskadrami;  jedna s Hurricany a t\u0159i se Spitfiry. Vypadalo to jako \u017Eiv\u00FD vzor v\u011B\u010Dn\u00E9ho kolob\u011Bhu.\n\nSir Percival, velitel Biggin Hillu, sed\u011Bl za psac\u00EDm stolem,  "r\u00E1d V\u00E1s vid\u00EDm, m\u016Fj hochu," \u0159ekl a su\u0161e se usm\u00EDval, "pohov." Nat\u00E1hnul ruku a zat\u0159\u00E1sl tvoj\u00ED rukou. Sev\u0159eni bylo siln\u011Bj\u0161\u00ED ne\u017E jeho mal\u00E1 postava napov\u00EDdala. "Jirka mi \u0159ekl, \u017Ee jste dobr\u00FD pilot... a slu\u0161n\u00FD velitel."  \n\nJirkovi se zablesklo v oku - zastavil se a \u0161\u0165ouchl t\u011B loktem. "D\u011Bkuji V\u00E1m, pane," odpov\u011Bd\u011Bl jsi taktn\u011B.\n\nSir Percival m\u011Bl slo\u017Een\u00E9 \u0161anony ve sk\u0159\u00EDni nato\u010Den\u00E9 \u010Delem k jeho psac\u00EDmu stolu. "A dozv\u011Bd\u011Bl jsem se, ze jste se prav\u011B o\u017Eenil... blahop\u0159eji." Usm\u00E1l se okam\u017Eit\u011B. "\u017Denat\u00FD jsem, ale nem\u016F\u017Eu si vzpomenout, kdy jsem ji naposled vid\u011Bl... budete si na to muset zvyknout," dodal. Pod\u00EDval se z okna na pole. "Jak m\u016F\u017Eete vid\u011Bt, je zde hodn\u011B pr\u00E1ce, \u010Das let\u00ED, nikdy se nezastav\u00ED..."\n\n"ano sir..." odpov\u011Bd\u011Bl jsi, \u010Dekaj\u00EDc trp\u011Bliv\u011B na ot\u00E1zku. \n\n"Je m\u00E1lo pilot\u016F", pokra\u010Doval, "je m\u00E1lo velitel\u016F a je m\u00E1lo stroj\u016F...  Moj\u00ED odpov\u011Bdnost\u00ED v 'Hillu' je udr\u017Eet mnoho letadel a pilotu ve vzduchu jak je to jen mo\u017En\u00E9." Oto\u010Dil se, dal ruce za z\u00E1da."Byl jste p\u0159evelen l\u00E9tat zde na Spitfirech a 312. bude va\u0161e..."\n\n"Bude...?" Nech\u00E1pav\u011B ti uklouzlo. \n\nPercival\u016Fv obli\u010Dej byl bezv\u00FDrazn\u00FD. "Budete velet 79. Jirka, bude v\u00E1\u0161 druh\u00FD, a\u017E do dal\u0161\u00EDho hl\u00E1\u0161en\u00ED..."\n\n"Hurricany...?" Ptal jsi se.\n\n"Ztratili velitele eskadry..., v p\u00E1tek," pokra\u010Doval, "jsou to mlad\u00ED ho\u0161i a pot\u0159ebuj\u00ED siln\u00E9ho velitele a\u017E do doby, kdy jeden z nich bude dost zku\u0161en\u00FD aby p\u0159evzal eskadru. Po prohlednut\u00ED va\u0161ich z\u00E1znamu, jsem p\u0159esv\u011Bd\u010Den, \u017Ee vy... Jirka V\u00E1m budete k dispozici ..."                       \n\n                                         **************\n\nNemohl jsi uv\u011B\u0159it stavu Hurrican\u016F... vypadali \u00FApln\u011B jako trosky, ale Jirka sebejist\u011B hodnotil mechaniky v Biggin Hillu jako \u0161pi\u010Dky, s magick\u00FDmi vlohami. Jaksi ti to nevr\u00E1tilo klid, jak bys o\u010Dek\u00E1val.\n\nJste asi v 9000 stop\u00E1ch, bl\u00EDzko Lympne, kam byla va\u0161e eskadra dnes posl\u00E1na, p\u0159ehl\u00ED\u017E\u00ED\u0161 svoji peru\u0165 a ostatn\u00ED Hurricany v letce. Piloti 79 dr\u017Eeli \u00FAtvar dosti dob\u0159e. Sir Percival m\u011Bl pravdu, byli mlad\u00ED a n\u011Bkte\u0159\u00ED byli p\u0159\u00EDmo zelen\u00E1\u010Di... ale byli \u017Ehav\u00FD odhodlanost\u00ED, radost se pod\u00EDvat.  R\u00E1dio p\u0159eru\u0161ilo tvoje my\u0161lenky...\n\n"Mother Goose to Fox Leader, Mother Goose to Fox Leader..."\n\n"Fox Leader, pokra\u010Dujte Mother Goose..." odpov\u00EDd\u00E1\u0161 jako velitel s \u00FA\u0161klebkem...\n\n"Kolik mate benz\u00EDnu Fox Leader " \n\n Zb\u011B\u017En\u011B jsi p\u0159ehl\u00E9dl p\u0159\u00EDstroje. "Sedmdes\u00E1t procent, Mother Goose " odpov\u011Bd\u011Bl jsi.\n\n"Rozum\u00EDm Fox Leader. Zm\u011B\u0148te kurs do \u00FAseku ve \u010Dtverci K-12. 20 bandit\u016F sm\u011B\u0159uje do vnitrozem\u00ED, udr\u017Eujte va\u0161i nyn\u011Bj\u0161\u00ED nadmo\u0159skou v\u00FD\u0161ku. Spitfiry z 616 stoupaj\u00ED k V\u00E1m od Hawkinge..." \n\n"Rozumim Mother Goose."  P\u0159epnul jsi kan\u00E1l r\u00E1dia za letu... "V\u0161e v po\u0159\u00E1dku ho\u0161i, pamatujte si jak jsme dnes r\u00E1no cvi\u010Dili a p\u016Fjde to raz dva... \n\n**Pou\u017Eij "BigginHill79_D" skin; bez ozna\u010Den\u00ED**\n\n 
