Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_09
Short \n
Description DATUM: P\u00E1tek, 20. z\u00E1\u0159\u00ED 1940. 10:30\n\nPO\u010CAS\u00CD:Jasno, lehk\u00E9 mraky, jsou o\u010Dek\u00E1v\u00E1ny m\u00EDstn\u00ED p\u0159eh\u00E1\u0148ky.\n\n\n\nM\u00CDSTO: RAF Biggin Hill.\n\nSITUACE: Ve st\u0159edu 18. z\u00E1\u0159\u00ED pokra\u010Dov\u00E1n\u00ED nov\u00E9 taktiky Luftwaffe - p\u0159\u00EDm\u00E9 pout\u00E1n\u00ED st\u00EDha\u010D\u016F RAF \u010Dast\u00FDmi lety. Ve \u010Dtvrtek 19. z\u00E1\u0159\u00ED sn\u00ED\u017Een\u00E1 leteck\u00E1 \u010Dinnost kv\u016Fli pov\u011Btrnostn\u00EDm podm\u00EDnk\u00E1m, n\u011Bkolika jednotliv\u00FDch pr\u016Fzkumn\u00FDch let\u016F, mnoz\u00ED byli zadr\u017Eeni.\n\nNeobvikl\u00E1 ud\u00E1lost, jednotka Ju88 p\u0159ist\u00E1la spolu s bombami a pos\u00E1dkou nepo\u0161kozen\u00E1 v Kenley. No\u010Dn\u00ED \u00FAtoky na Lond\u00FDn a Merseyside.\n\n--------------------------------------------------------\nRAF BIGGIN HILL: LETOV\u00C1 DR\u00C1HA\n\nPiloti 312. st\u00E1li kolem sv\u00FDch Spitfir\u016F jedli sendvi\u010De a usrk\u00E1vali \u010Daj kdy\u017E pozemn\u00ED person\u00E1l dopl\u0148oval palivo. Kr\u00E1tk\u00E1 pauza mezi hl\u00EDdkami, \u0161ance nat\u00E1hnout si nohy a popov\u00EDdat si... T\u011B\u0161ili se z prvn\u00EDho dne v t\u00FDdnu bez de\u0161t\u011B. \n\nV\u011Bt\u0161ina hovor\u016F se dnes to\u010Dila kolem OSS Commandos a jejich ned\u00E1vn\u00FDch \u010Dinnost\u00ED. P\u0159inejmen\u0161\u00EDm to dalo ml\u00E1de\u017Ei nov\u00E9 t\u00E9ma ke kl\u00E1bosen\u00ED. \n\nV\u011Bt\u0161ina 610. Spitfire p\u0159ist\u00E1la a poj\u00ED\u017Ed\u011Bla k natankov\u00E1n\u00ED. Jeden roloval ke sv\u00E9mu otev\u0159en\u00E9mu p\u0159\u00EDst\u0159e\u0161ku, Rolls Royce Merlin zp\u011Btn\u00FDm \u0161lehnut\u00EDm zmlkl... brzdy zask\u0159\u00EDpaly p\u0159i jemn\u00E9mu zastaven\u00ED. \n\nP\u0159istoupil jsi ke konci k\u0159\u00EDdla... "Zpozorovali jste n\u011Bco?" zavolal jsi.\n\n"Ne pane..." odpov\u011Bd\u011Bl Flight Sergeant, stoj\u00EDc\u00ED naho\u0159e v kabin\u011B. "Ale vypad\u00E1 to, \u017Ee se n\u011Bco pe\u010De..." l\u00EDn\u011B p\u0159ehodil nohu p\u0159es postranici a kr\u00E1\u010Del dol\u016F po k\u0159\u00EDdle. "M\u011Bli jsme m\u00E1lo benz\u00EDnu p\u0159ilepit se na cokoli."\n\nPod\u00EDval ses p\u0159es rameno, "Stando! Dosta\u0148te mlad\u00EDky do drak\u016F!"\n\n\u010Ceta\u0159 Standa Peroutka se m\u011Bl rychle st\u00E1t tvou pravou rukou... a a\u010Dkoli Jirkova nep\u0159\u00EDtomnost zanechala docela mezeru, Standa Peroutka ji docela dob\u0159e vyplnil.\n\n 312. poj\u00ED\u017Ed\u011Bla na ranvej, dispe\u010Dink RAF potvrdil co Flight Sergent z 610. eskadry \u0159ekl... velk\u00E1 formace let\u00ED p\u0159es kan\u00E1l v Angels 3, nad pevninou bude bl\u00EDzko Doveru. \n\n"Rozum\u00EDm Mother Goose, " odpov\u011Bd\u011Bl jsi, 312. startuje zadr\u017Eet je..."\n\n**skin RYFnm.bmp s ozna\u010Den\u00EDm.**\n\n
