Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_16
Short \n
Description DATUM: Pond\u011Bl\u00ED, 7. \u0159\u00EDjna 1940. 16:30\n\nPO\u010CAS\u00CD: Mo\u017Enost p\u0159eh\u00E1n\u011Bk, jasno, prom\u011Bnlivo.\n\nM\u00CDSTO: RAF Biggin Hill.\n\nSITUACE: V sobotu 5. \u0159\u00EDjna m\u00EDstn\u00ED p\u0159eh\u00E1\u0148ky ve v\u011Bt\u0161in\u011B oblast\u00ED, protrh\u00E1v\u00E1n\u00ED obla\u010Dnosti a prom\u011Bnliv\u00FD v\u00EDtr. Navzdory m\u011Bn\u00EDc\u00EDmu se po\u010Das\u00ED byly zaznamen\u00E1ny \u010Dty\u0159i v\u00FDznamn\u011Bj\u0161\u00ED \u00FAtoky, zadr\u017Eeny v pr\u016Fb\u011Bhu dne s p\u0159\u00EDzniv\u00FDmi v\u00FDsledky.\nV ned\u011Bli 6. \u0159\u00EDjna, zata\u017Eeno s trval\u00FDm de\u0161t\u011Bm po cel\u00FD den ve v\u0161ech oblastech, prom\u011Bnliv\u00FD v\u00EDtr. Ob\u010Das zaznamen\u00E1n pr\u016Fzkum, n\u011Bkolik zadr\u017Eeno, v\u011Bt\u0161inou klid po cel\u00E9 zemi.\n\n Agresivn\u00ED no\u010Dn\u00ED n\u00E1jezdy na Lond\u00FDn pokra\u010Duj\u00ED bez ohledu na po\u010Das\u00ED.\n--------------------------------------------------------\nRAF BIGGIN HILL : BOJOV\u00DD \u00DAKOL \u2013 ZADR\u017DET\n\nStanda sed\u011Bl za volantem Jeepu s b\u011B\u017E\u00EDc\u00EDm motorem, kdy\u017E jsi p\u0159i\u0161el ven z administrativn\u00ED budovy. Nasko\u010Dils a rozjel se, "Kam kapit\u00E1ne?"\n\n"Do komunika\u010Dn\u00ED kancel\u00E1\u0159e, jdeme nahoru jakmile se odlep\u00EDme od zem\u011B..."\n\n"Dob\u0159e. Kam m\u00E1me nam\u00ED\u0159eno?"\n\n"Letky se vracej\u00ED z jihov\u00FDchodu, vypad\u00E1 to \u017Ee st\u00EDha\u010Di to maj\u00ED t\u011B\u017Ek\u00FD asi dva nebo t\u0159i na jednoho..."\n\nStanda si hv\u00EDzdnul, "oni n\u00E1s \u0161k\u00E1dl\u00ED, p\u0159istoup\u00EDme taky na hru... "\n\n"\u0158ekl bych to tak", p\u0159ikyvuje\u0161. \u201EOni budou p\u0159el\u00E9t\u00E1vat Hawking asi za 5 minut nebo tak n\u011Bjak."\n\n"Kdo je dnes venku?"\n\n"Dispe\u010Dink RAF m\u00E1 venku 66. z Gravesend na dne\u0161ek tam byla posl\u00E1na. Pr\u00E1v\u011B bojuj\u00ED... "\n\nStanda p\u0159ik\u00FDvl, "z\u016Fstanli skryti pod s\u00EDt\u011Bmi a rychle odstartovali..." Zam\u00ED\u0159il k letov\u00E9 dr\u00E1ze. "Dobr\u00FD n\u00E1pad... "\n\nPiloti z 312. \u010Dekali kolem sv\u00FDch letadel, v\u00FDstroj k dispozici, pozemn\u00ED person\u00E1l jim pom\u00E1hal s p\u0159\u00EDpravou. "To bude chv\u00EDli trvat ne\u017E se 66. dostane nahoru a zachyt\u00ED je\u2026 pravd\u011Bpodobn\u011B je zachyt\u00EDme d\u0159\u00EDv, ne\u017E se k nim dostanou."\n\n"N\u011Bkdo jin\u00FD polet\u00ED?"\n\n"4th.FG z Hornchurch, " odpov\u011Bd\u011Bls. Jeep zastavil mezi va\u0161imi letadly. "Ale oni budou za n\u00E1mi."\n\nStanda vylezl z Jeepu a bral si v\u00FDstroj od person\u00E1lu. "Douf\u00E1m, \u017Ee se nebudou zatracen\u011B loudat..."\n\nSm\u00E1l ses, "j\u00E1 taky, nebo budeme tam naho\u0159e s na\u0161imi prdelemi sami." Zap\u00EDnal sis pad\u00E1k, ale dal\u0161\u00ED piloti jen civ\u011Bli. "No taj nest\u016Fjte tam ml\u00E1de\u017Ei, do sedel!"\n\nStanda se d\u00EDval stranou od tebe a n\u011Bkte\u0159\u00ED z pilot\u016F v\u00E1hali. " Vzh\u016Fru do sedel...?! \u0158ekl jsem do sedel?!" Zakroutil hlavou a \u0161klebil se. "J\u00E1 zn\u00E1m ty Yankee od ve\u010De\u0159e s n\u00E1mi v Boar & Thistle, nic dobr\u00FDho od nich ne\u010Dek\u00E1m..."\n\n"M\u011B se zase ti Am\u00EDci l\u00EDbili, " odpov\u011Bd\u011Bls, "a bojoval s nimi Jirka... "\n\n"Jo, mo\u017En\u00E1 trochu p\u0159\u00EDli\u0161 moc, " \u0159ekl trochu v\u00E1\u017En\u011Bji.  "Stejn\u011B je nem\u00E1m r\u00E1d..." pokra\u010Doval trochu sarkasticky, \u0161plhaje na k\u0159\u00EDdlo Spitfiru, " jsou nadut\u00ED, vulg\u00E1rn\u00ED, drz\u00FD, vychlouba\u010Dn\u00FD, dom\u00FD\u0161liv\u00FD... "\n\nSm\u00E1l ses a vlezl do kabiny. N\u011Bkter\u00FD ze Spifir\u016F kolem nastartoval, Rolls Royce zp\u011Btn\u00FDm \u0161lehnut\u00EDm o\u017Eil. "To je to, co m\u00E1m na nich r\u00E1d..!" k\u0159i\u010D\u00ED\u0161 a dr\u017E\u00ED\u0161 start\u00E9r.\n\n\n**POZOR! doporu\u010Den\u00FD skin "BigginHill72_A_new" BEZ OZNA\u010CEN\u00CD**\n\n\n
