Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_15
Short \n
Description DATUM: P\u00E1tek, 4. \u0159\u00EDjna 1940.   11:00\n\nPO\u010CAS\u00CD: V\u010Derej\u0161\u00ED po\u010Das\u00ED pokra\u010Dovalo i dnes. Mlha, d\u00E9\u0161\u0165, n\u00EDzk\u00E1 obla\u010Dnost, \u0161patn\u00E1 viditelnost pr\u016Fb\u011Bhu dne, mlha se o\u010Dek\u00E1vala i po setm\u011Bn\u00ED.\n\nM\u00CDSTO: RAF Biggin Hill.\n\nSITUACE: Ve st\u0159edu 2. \u0159\u00EDjna, \u0161est hlavn\u00EDch \u00FAtok\u016F na oblast Kenley / Biggin Hill s p\u0159ibli\u017En\u011B 300 st\u00EDha\u010Di Luftwaffe, k\u0159i\u017Eovali nad Dover & Beachy Head oblast\u00ED. RAF byla v pr\u016Fb\u011Bhu dne velmi \u00FAsp\u011B\u0161n\u00E1.\n\nVe \u010Dtvrtek, 3. \u0159\u00EDjna \u017E\u00E1dn\u00E9 \u00FAtoky nep\u0159\u00E1telsk\u00FDmi formacemi, nepochybn\u011B kv\u016Fli nep\u0159\u00EDzniv\u00FDm pov\u011Btrnostn\u00EDm podm\u00EDnk\u00E1m.   Nicm\u00E9n\u011B, uprost\u0159ed dne doslova nep\u0159etr\u017Eit\u00E1 s\u00E9rie n\u00E1jezd\u016F jednotliv\u00FDmi letadly k\u0159i\u017Euj\u00EDc\u00EDmi b\u0159ehy a v n\u011Bkter\u00FDch p\u0159\u00EDpadech shodily bomby v r\u016Fzn\u00FDch \u010D\u00E1stech zem\u011B. V\u011Bt\u0161inou v m\u00EDstech bez vojensk\u00E9ho v\u00FDznamu.\n\n--------------------------------------------------------\nRAF BIGGIN HILL : BOJOV\u00DD \u00DAKOL \u2013 HL\u00CDDKA\n\nLehce mrholilo, p\u011Bkn\u00E1 mlha se hnala nap\u0159\u00ED\u010D Hillem, jak jste \u0161li se Standou nap\u0159\u00ED\u010D rozjezdovou dr\u00E1hou.   Na ranveji ve dvou C - 47 cvi\u010Dili Commandos. \n\nVyhrnul sis l\u00EDmec leteck\u00E9 bundy aby ses chr\u00E1nil p\u0159ed mrholen\u00EDm.  "Nech\u00E1pu ty ne\u0161\u0165astn\u00FD bastardy \u017Ee jdou sk\u00E1kat v tak mizern\u00FD den... "\nkomentoval Standa s rukama v kaps\u00E1ch, \u010Depice nara\u017Eenou na hlav\u011B... "jak zatracen\u011B v\u011Bd\u00ED, kdy maj\u00ED sko\u010Dit...?"\n\nPokr\u010Dils rameny, "pravd\u011Bpodobn\u011B to pr\u00E1v\u011B cvi\u010D\u00ED... "\n\n"Na co zatracen\u011B vlastn\u011B tr\u00E9nuj\u00ED?" ptal se, ani\u017E by vzhl\u00E9dl.\n\n"V\u00EDm stejn\u011B co ty, " odpov\u011Bd\u011Bls, ot\u00EDraje si tv\u00E1\u0159e od de\u0161t\u011B, "ale vsad\u00EDm t\u00FDdenn\u00ED mzdu, \u017Ee cvi\u010D\u00ED na sabot\u00E1\u017Ee za nep\u0159\u00E1telsk\u00FDmi liniemi... "\n\n"Opatrn\u011B kapit\u00E1ne, " peskoval t\u011B Standa, "tak jsem dostal n\u00E1\u0161 p\u00E1r nov\u00FDch Spit\u016F." \n\nHlasit\u011B ses zasm\u00E1l, "zatracen\u011B dobr\u00E1 pozn\u00E1mka..."\n\n"V kolik m\u00E1me hl\u00EDdku?" \n\nPod\u00EDval ses na hodinky, "za t\u0159icet minuty, jdeme nahoru ve dvojic\u00EDch. Mlad\u00EDci by tu m\u011Bli b\u00FDt ka\u017Edou minutu..." P\u0159edals Standovi pozn\u00E1mky. "Pr\u00E1v\u011B, jednoduch\u00E9 hl\u00EDdky, dnes moc vid\u011Bt nebudeme, pokud oni budou v singlech. Mus\u00EDme pro to ud\u011Blat v\u0161echno, \u0159\u00EDdit se postupy a naj\u00EDt nadmo\u0159sk\u00E1 v\u00FD\u0161ku s dobrou viditelnost\u00ED."\n\nDva nov\u00E9 Spity sed\u011Bly na za\u010D\u00E1tku \u0159ady tv\u00E9 eskadry a jak jste se bl\u00ED\u017Eili, byl to b\u00E1je\u010Dn\u00FD pohled, d\u00E9\u0161\u0165 zv\u00FDraznil barvu jako bys byl na p\u0159edv\u00E1d\u011Bn\u00ED nov\u00FDch automobil\u016F. Nemohl sis pomoc, u\u0161kl\u00EDbl ses jako ro\u0161\u0165\u00E1k v cukr\u00E1rn\u011B...\n\nStanada si odka\u0161lal, "sm\u00EDm cosi podotknout..." za\u0161eptal, "... cen\u00EDte zuby jako zdrav\u011B vyhl\u00ED\u017Eej\u00EDc\u00ED du\u0161evn\u011B chor\u00FD... "\n\n"Promi\u0148, " pochicht\u00E1val ses, kdy\u017E si se dotkl konce k\u0159\u00EDdla a \u0161plhal nahoru, "to je tak zatracen\u011B \u00FA\u017Easn\u00FD\u2026 ne\u0165uknut\u00FD, ne\u0161kr\u00E1bnut\u00FD..." Pokra\u010Duje\u0161 v prohl\u00EDdce "...a po\u010Dkej, a\u017E si sedne\u0161 dovnit\u0159, nic tak b\u00E1je\u010Dn\u00E9ho, jako v\u016Fn\u011B zbrusu nov\u00E9ho nen\u00ED... "\n\nStanda se pochicht\u00E1val a kroutil hlavou, "v\u016Fn\u011B\u2026 peklo, j\u00E1 budu r\u00E1d, \u017Ee to let\u00ED, t\u00E1hne na v\u0161ech dvan\u00E1cti v\u00E1lc\u00EDch, kdy\u017E startuju..."\n\n"Dobr\u00E1, m\u00E1\u0161 ho m\u00EDt," odpov\u011Bd\u011Bls, "proto\u017Ee dal\u0161\u00ED bude tv\u016Fj..."\n\n"Opravdu...?"\n\n"Absolutn\u011B. Nem\u011Bli bychom je pokud by to nebylo pro tv\u00E9 odborn\u00E9 k\u0161efta\u0159en\u00ED a jedn\u00E1n\u00ED... 'hm' , dokonce jestli v tom nebylo trochu neleg\u00E1ln\u00EDho hazardu... "\n\n"... kter\u00FD z\u016Fstane zaml\u010Den, " p\u0159idal se Standa.\n\nP\u0159ik\u00FDvls, "...kter\u00FD z\u016Fst\u00E1v\u00E1 utajen. Obra\u0165me list, mo\u017En\u00E1, \u017Ee bych t\u011B tak\u00E9 ud\u011Blal velitelem druh\u00E9 letky. Dnes let\u00ED dvojice na hl\u00EDdku, dobr\u00FD zp\u016Fsob t\u011B do toho namo\u010Dit." \n\n"Myslel jsem si, \u017Ee Bergman bude velitelem druh\u00E9 letky..."\n\nP\u0159ik\u00FDvls a \u0161plhal nahoru na k\u0159\u00EDdlo nov\u00E9ho Spitu, "star\u00FD mi ho dnes r\u00E1no ukradl... \u0161el do 79. Jirka ztratil tento t\u00FDden p\u00E1r mlad\u00EDk\u016F. Bude jeho velitelem druh\u00E9 letky. Star\u00FD mu cht\u011Bl d\u00E1t n\u011Bkoho zku\u0161en\u00E9ho."\n\nStanda zamy\u0161len\u011B pokyvoval, pohladit k\u0159\u00EDdlo nov\u00E9ho Spitfiru. "Dobr\u00E1, d\u00EDky kapit\u00E1ne, pokus\u00EDm se v\u00E1s nenechat sest\u0159elit..."\n\n"Ned\u011Blej si starosti, ty ne." Vklouzl jsi do otev\u0159en\u00E9 kabiny a inhaloval novotou von\u00EDc\u00ED letadlo, "...aaahhh... b\u00E1je\u010Dn\u00E9."\n\nStanda se sm\u00E1l, "vy jste trochu cvok, v\u00EDte..."\n\n\n**POZOR! doporu\u010Den\u00FD skin "BigginHill72_A_new" BEZ OZNA\u010CEN\u00CD**\n\n\n
