Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_10
Short \n
Description DATUM: Ned\u011Ble, 22. z\u00E1\u0159\u00ED 1940.   20:00\n\nPO\u010CAS\u00CD: Protrh\u00E1v\u00E1n\u00ED obla\u010Dnosti, lehk\u00E9 p\u0159eh\u00E1\u0148ky.\n\nM\u00CDSTO: RAF Biggin Hill.\n\nSITUACE: \u0160\u00ED\u0159ily se pov\u011Bsti o n\u011Bmeck\u00E9 invazi do Velk\u00E9 Brit\u00E1nie, pojmenovan\u00E9 Operace Lvoun, av\u0161ak nebylo zn\u00E1mo, kdy nastane. Tyto zpr\u00E1vy, pravdiv\u00E9 \u010Di nepravdiv\u00E9, pos\u00EDlily britskou odhodlanost a mor\u00E1lku. V p\u00E1tek 20. z\u00E1\u0159\u00ED n\u011Bkolik rozs\u00E1hl\u00FDch n\u00E1jezd\u016F st\u00EDha\u010D\u016F Luftwaffe bylo \u00FAsp\u011B\u0161n\u011B zahn\u00E1no st\u00EDha\u010Di RAF. V sobotu 21. z\u00E1\u0159\u00ED zv\u00FD\u0161en\u00E1 nep\u0159\u00E1telsk\u00E1 pr\u016Fzkumn\u00E1 aktivita, ale skute\u010Dn\u00FDch n\u00E1let\u016F bylo m\u00E9n\u011B.\n\n--------------------------------------------------------\nRAF BIGGIN HILL: HANG\u00C1R U RANVEJE\n\nN\u011Bkolik Spitfire z 312. bylo v prostoru \u00FAdr\u017Eby pro nutnou opravu... N\u011Bkolik dal\u0161\u00EDch bylo na letov\u00E9 dr\u00E1ze a \u010Dekalo na oto\u010Den\u00ED. Nebylo mo\u017En\u00E9 stihnout v\u0161e najednou... n\u011Bco muselo po\u010Dkat.\n\nSkupina pilot\u016F posed\u00E1vala na \u017Eidl\u00EDch u jednoho z v\u011Bt\u0161\u00EDch hang\u00E1r\u016F naproti letov\u00E9 dr\u00E1ze - relaxuj\u00EDc pov\u00EDd\u00E1n\u00EDm a u\u017E\u00EDvaj\u00EDc si ve\u010Dern\u00EDho vzduchu... Jen do t\u00E9 doby, ne\u017E ses zu\u0159iv\u011B p\u0159i\u0159\u00EDtil p\u0159es rozjezdovou dr\u00E1hu, Jeep se sk\u0159\u00EDpen\u00EDm zastavil p\u0159ed hang\u00E1rem. "\u010Ceta\u0159 Peroutka...!"\n\nStanda byl ji\u017E na noh\u00E1ch a zdravil. "Sir...?"\n\nVysko\u010Dils z d\u017E\u00EDpu, "kolik drak\u016F d\u011Blaj\u00ED, kolik jich m\u00E1me?"\n\n"Pr\u00E1v\u011B te\u010F pane?"\n\n"Pr\u00E1v\u011B te\u010F." \n\n"Ehm, \u0161est je fit... plus na dvou nebo t\u0159ech dal\u0161\u00EDch je moc pr\u00E1ce... "\n\n"Zast\u0159elit, pot\u0159ebujeme p\u0159inejmen\u0161\u00EDm osm..." nerv\u00F3zn\u011B jsi p\u0159ech\u00E1zel p\u0159ed sv\u011Btlomety Jeepu. Piloti z 312 v\u00E1s obstoupili, up\u0159en\u011B poslouchaj\u00EDc.\n\nFlight Sergeant z 610 eskadry vykro\u010Dil, "Ve v\u0161i \u00FAct\u011B pane, ale nejste v po\u0159ad\u00ED, abyste \u0161li nahoru pr\u00E1v\u011B te\u010F...?"\n\n"Skop\u010D\u00E1ck\u00FD bombard\u00E9ry se dostaly nad Lond\u00FDn v Angels 2... " zb\u011B\u017En\u011B jsi pohl\u00E9dl na hodinky, "... trochu d\u0159\u00EDve ne\u017E obvykle a je je\u0161t\u011B trochu sv\u011Btla tam naho\u0159e. Star\u00FD mi dal souhlas, abych \u0161el nahoru a d\u00E1l jim mal\u00E9 p\u0159ekvapen\u00ED."\n\n"My v\u00E1s dopln\u00EDme, pane, " nab\u00EDdl se Sergeant z 610. \n\n Nev\u00E1hals, "zatracen\u011B skv\u011Bl\u00E9 Sergeante! Pus\u0165me se do toho ml\u00E1de\u017Ei, fric \u010Dek\u00E1!"\n\n**skin RYFnm.bmp s ozna\u010Den\u00EDm.**\n\n
