Short \n
Description DATUM: \u00DAter\u00FD, 24. z\u00E1\u0159\u00ED 1940.   8:30\n\nPO\u010CAS\u00CD:Zata\u017Eeno, mlha. B\u011Bhem poledne se o\u010Dek\u00E1v\u00E1 protrh\u00E1v\u00E1n\u00ED obla\u010Dnosti, skoro zata\u017Eeno ob\u010Dasn\u00E9 p\u0159eh\u00E1\u0148ky.\n\nM\u00CDSTO: RAF Biggin Hill.\n\nSITUACE: V ned\u011Bli, 22. z\u00E1\u0159\u00ED, mlha a d\u00E9\u0161\u0165, velmi n\u00EDzk\u00E1 aktivita a \u017E\u00E1dn\u00E9 v\u00FDznamn\u011Bj\u0161\u00ED \u00FAtoky. V pond\u011Bl\u00ED, 23. z\u00E1\u0159\u00ED, dva samostatn\u00E9 v\u00FDznamn\u011Bj\u0161\u00ED \u00FAtoky, oba byly zadr\u017Eeny nad v\u00FDchodn\u00ED Kentskou oblast\u00ED. Jeden v 9:30, jeden v 17:30, oba \u00FAtoky byly zni\u010Deny a do lond\u00FDnsk\u00E9 oblasti se nedostaly.\n\n--------------------------------------------------------\nRAF BIGGIN HILL: VZDU\u0160N\u00DD BOJ!\n\n312 je\u0161t\u011B nem\u011Bla dost letadel, n\u011Bkolik z nich st\u00E1le bylo v oprav\u011B, bylo na nich moc pr\u00E1ce. Tv\u016Fj drak byl nyn\u00ED v tak dobr\u00E9 form\u011B, jak jen to \u0161lo, \u017Ee mohl let\u011Bt, d\u0159\u00EDv ne\u017E dostane\u0161 nov\u00FD. N\u011Bkolik nov\u00FDch p\u0159i\u0161lo do Hill, ale bylo t\u00E9m\u011B\u0159 nemo\u017En\u00E9 dostat je do va\u0161\u00ED eskadry.\n\nMlha se za\u010D\u00EDnala zvedat a vypad\u00E1 to \u017Ee bude p\u011Bkn\u011B. D\u011Blal jsi \u00FAplnou prohl\u00EDdku sv\u00E9ho draka, kdy\u017E Standa p\u0159i\u0161el nahoru. \n\n"Kapit\u00E1ne... "\n\n" Stando... "\n\n"Ud\u011Blali dobrou pr\u00E1ci... "\n\n"Jo ud\u011Blali, " odpov\u011Bd\u011Bls, hlad\u00EDc ruku povrch nov\u00E9 kapoty motoru.\n\nStanda si nerv\u00F3zn\u011B odka\u0161lal... "Cht\u011Blo by to nov\u00FD... ? Jeho hlas t\u00E9m\u011B\u0159 \u0161eptal.\n\nZarazil ses, pra\u0161tils do kapoty... "NOV\u00DD, zase...?" Ptal ses, ani\u017E ses oto\u010Dil.\n\n"V\u017Edy... NOV\u00DD, znovu... dva z nich... "\n\nOto\u010Dil ses. "DVA!?"\n\n"P\u0161\u0161\u0161t!" P\u0159i\u0161el bl\u00ED\u017E. "Tam ten chlap v \u00FAdr\u017Eb\u011B, \u0159ekn\u011Bme mi n\u011Bco dlu\u017E\u00ED ... "\n\n"Karban?"\n\nStanda se dotkl nosu mazan\u011B potvrzuj\u00EDc pravdu. "Dlu\u017E\u00ED m\u011B dost za bungalov\u2026 "\n\n"Jsi b\u00E1je\u010Dn\u00FD mal\u00FD bastard..." za\u0161klebil ses. "Ale a co na\u0161i dal\u0161\u00ED draci?"\n\n"M\u016F\u017Eete si vybrat dva star\u0161\u00ED, on jim za\u0159\u00EDd\u00ED prodlou\u017Een\u00ED provozu, byly v oprav\u011B a jsou znovu za\u0159azeny... "\n\nPotuteln\u011B ses u\u0161kl\u00EDbl... "Ud\u011Blej to."\n\n"Ud\u011Bl\u00E1m... Sly\u0161el jsem n\u011Bco o na\u0161ich bombard\u00E9rech, minulou noc \u00FAto\u010Dily na Berl\u00EDn..? "\n\n"Jo to je pravda, nezn\u00E1m detaily. Zat\u00EDm nev\u011Bd\u00ED zda byly \u00FAsp\u011B\u0161n\u00FD nebo ne... "\n\nKonverzace byla p\u0159eru\u0161ena reproduktory na budov\u00E1ch kolem letov\u00E9 dr\u00E1hy: "312 eskadra - vzdu\u0161n\u00FD boj! OPAKUJI, 312 eskadra - napaden\u00ED!"\n\nStanda zmizel pod k\u0159\u00EDdlem tv\u00E9ho Spitfiru, objevil se na druh\u00E9 stran\u011B a \u0161plhal nahoru do kabiny. Z kokpitu jsi m\u00E1v\u00E1n\u00EDm povzbuzoval mlad\u00EDky b\u011B\u017E\u00EDc\u00ED do sv\u00FDch letadel."Honem ml\u00E1de\u017Ei! \u017D\u00E1dn\u00E9 lelkov\u00E1n\u00ED!" \n\nNasko\u010Dil motor, pozemn\u00ED person\u00E1l odt\u00E1hl kl\u00EDny, za\u010Dal jsi rolovat k ranveji. Zapnul jsi r\u00E1dio a kontaktoval kontrolu RAF - potvrdili p\u0159ich\u00E1zej\u00EDc\u00ED n\u00E1let, kter\u00FD byl spat\u0159en radarem a\u017E ve vnitrozem\u00ED. Va\u0161e nejlep\u0161\u00ED \u0161ance v zadr\u017Een\u00ED byla na horn\u00EDm okraji \u010Dtverce I - 14 bl\u00EDzko Gravesend v Angels 2.5.\n\n**POZN\u00C1MKA : Nezapome\u0148 uvolnit kl\u00EDny!**\n\n**skin RYFnm.bmp s ozna\u010Den\u00EDm.**\n\n
