Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_23
Short \n
Description DATUM: \u010Ctvrtek, 31. \u0159\u00EDjna 1940.   18:45\n\nPO\u010CAS\u00CD: Chladno, v\u011Bt\u0161inou zata\u017Eeno, n\u00EDzk\u00E1 viditelnost v pr\u016Fb\u011Bhu dne i noci.\n\nM\u00CDSTO: RAF Lympne\n\nSITUACE: Od pond\u011Bl\u00ED 28. do st\u0159edy 30. \u0159\u00EDjna bylo chladn\u00E9 mokr\u00E9 po\u010Das\u00ED s roztrou\u0161enou mlhou, mizern\u00FDch n\u011Bkolik posledn\u00EDch dn\u016F pro piloty i pozemn\u00ED person\u00E1l. Ale na druhou stranu, po\u010Das\u00ED poskytlo \u00FAlevu od nep\u0159\u00E1telsk\u00FDch n\u00E1let\u016F i obt\u00ED\u017En\u00FDch denn\u00EDch n\u00E1let\u016F, objevilo se jen p\u00E1r n\u00E1hodn\u00FDch pr\u016Fzkumn\u00FDch let\u016F. No\u010Dn\u00EDch n\u00E1let\u016F tak\u00E9 bylo m\u00E9n\u011B. \n\nP\u0159esto pokra\u010Dovaly na Lond\u00FDn, Portsmouth, Nottinghami a Sheffield.\n--------------------------------------------------------\nRAF LYMPNE : LETOV\u00C1 DR\u00C1HA\n\nBylo p\u0159ekvapuj\u00EDc\u00ED, jak p\u00E1r dn\u016F mizern\u00E9ho ps\u00EDho po\u010Das\u00ED mohlo ve skute\u010Dnosti zvednout n\u00E1ladu... Piloti dostali n\u011Bkolika extra hodin pot\u0159ebn\u00E9ho odpo\u010Dinku. Dal\u0161\u00ED p\u0159\u00EDsp\u011Bvkem bylo rostouc\u00ED mno\u017Estv\u00ED let\u016F bombard\u00E9r\u016F Lancaster\u016F a Wellington\u016F. Pr\u00E1v\u011B v\u011Bdomost \u017Ee t\u011B\u017Ec\u00ED chlapci opl\u00E1cej\u00ED skop\u010D\u00E1k\u016Fm daly chlap\u016Fm pocit zadostiu\u010Din\u011Bn\u00ED.\n\nLehk\u00E9 mrholen\u00ED \u0161ustilo na st\u0159e\u0161e stanu, poryv chladnu a vlhk\u00FD vzduch vpadl dovnit\u0159, kdy\u017E Standa odhodil celtu stranou. "Zatracen\u011B, zav\u0159i to, vypou\u0161t\u00ED\u0161 teplo, " reptals. \n\n"Promi\u0148te, kapit\u00E1ne." Zat\u00E1hl stan a oklepal si \u010Depici. "Pos\u00E1dka je t\u00E9m\u011B\u0159 p\u0159ipraven\u00E1, v\u0161e sbaleno..."\n\n"Ok, taky jsem t\u00E9m\u011B\u0159 hotovej... " Usly\u0161els zn\u00E1m\u00FD zvuk startov\u00E1n\u00ED a prsk\u00E1n\u00ED Merlin Rolls Royce. Zn\u011Blo to nejd\u0159\u00EDv hrub\u011B, pak uhlazen\u011B jak se zah\u0159\u00E1l.\n\n"\u0158ekl jsem jim zah\u0159\u00E1t draky... " \u0159ekl Standa a vzal si hrnec \u010Daje z bachrat\u00FDch kam\u00EDnek.\n\n"Dobr\u00FD n\u00E1pad , sedni si na chvilku a oh\u0159ej se..." Sed\u011Bl jsi u mapov\u00E9ho stolu a vzhl\u00E9dl k Standovi. V slab\u00E9m sv\u011Btle osamocen\u00E9 plynov\u00E9 lampy s t\u011B\u017Ek\u00FDmi st\u00EDny vypadal star\u0161\u00ED ne\u017E na 24 let. U \u010Derta, bylo ti jen 29 a u\u017E jsi \u0161edivej. "A co na\u0161e dal\u0161\u00ED 4 kraksny?"\n\nStanda odfoukl p\u00E1ru z \u010Daj a lehce usrk\u00E1val. " Dal\u0161\u00ED bude za den nebo dva... je tam f\u016Fra pr\u00E1ce na nich. Ve skute\u010Dnosti, 46 dost\u00E1v\u00E1 cel\u00FD nov\u00FD motor."\n\nUsrk\u00E1v\u00E1\u0161 \u010Daj a uv\u011Bdomil sis, \u017Ee je studen\u00FD. "Mysl\u00EDm si, \u017Ee pot\u0159ebujeme v\u00EDce ne\u017E jenom nov\u00E9 motory..."\n\nStanda odfrkl, "psshh, nemysl\u00EDm, \u017Ee motory jsou nejd\u016Fle\u017Eit\u011Bj\u0161\u00ED, my pot\u0159ebujeme nov\u00E1 letadla..."\n\nUsm\u00E1l ses, "Pracuje\u0161 na n\u011B\u010Dem...?"\n\nZakroutil hlavou, "tentokr\u00E1t ne kapit\u00E1ne... jeho m\u00E1ma zjistila hazard a t\u00E9m\u011B\u0159 ho srovnal p\u00E1nvi\u010Dkou s kastrolem."\n\n"H\u00E1dky, " pochicht\u00E1val ses, slo\u017Eils mapy a zabalil pap\u00EDry. "Dob\u0159e, j\u00E1 v\u00EDm, jsi vynal\u00E9zavej\u2026 na n\u011Bco p\u0159ijde\u0161..."\n\n"Pokus\u00EDm se... "\n\nDal\u0161\u00ED poryv chladn\u00E9ho mokr\u00E9ho vzduchu ozna\u010Dil vstup radisty. "Promi\u0148te velitel, " on za\u010Dal, "teplota kles\u00E1..." mumlal, zav\u0159el stan. " Mother Goose volala, " p\u0159edal pozn\u00E1mky, "n\u011Bjak\u00FD frickov\u00E9 stra\u0161\u00ED konvoj z\u00E1padn\u011B od Doveru."\n\nP\u0159ehl\u00E9dl jsi sou\u0159adnice a p\u0159ik\u00FDvl, "D\u011Bkuji, ser\u017Eante. Odchod." Jak ser\u017Eant ode\u0161el, shrom\u00E1\u017Edil si v\u00FDstroj. "Je na \u010Dase vyd\u011Blat si na \u017Eivobyt\u00ED Stando... polet\u00EDme zp\u011Bt do Hill potom co to omrkneme."\n\nZapnul sis bundu a zvedl l\u00EDmec. B\u011B\u017E\u00EDte sm\u011Brem k va\u0161im zah\u00E1lej\u00EDc\u00EDm letadl\u016Fm a do chladn\u00E9 mokr\u00E9 b\u0159e\u010Dky. "V\u016Fl...!"\n\nStanda zpomalil a pod\u00EDval se p\u0159es rameno, "Zapomn\u011Bl jste n\u011Bco kapit\u00E1ne?"\n\n"Lauryny narozeniny, v ned\u011Bli..." zastavil ses u k\u0159\u00EDdla sv\u00E9ho stroje, "zatracen\u00E9 peklo, jsem v prdeli... "\n\n"Ned\u011Blejte si t\u011B\u017Ekou hlavu kapit\u00E1ne, budu mluvit s Bitteringem, a\u017E se vr\u00E1t\u00EDme do Hill... "\n\n"Kluk z Admin s dr\u00E1t\u011Bn\u00FDmi br\u00FDlemi...?"\n\n"P\u0159esn\u011B, " \u0159ekl kr\u010D\u00EDc\u00ED se nad pad\u00E1kem. "Jako civilista je klenotn\u00EDk..." zapnul si p\u0159ezku postroje "a dlu\u017E\u00ED m\u011B... "\n\n"To znamen\u00E1..."\n\nStanda ud\u011Blal posunek, \u017Ee nesly\u0161\u00ED, "jeho m\u00E1ma nem\u00E1 kastrol..." \n\n**skin "BigginHill72_A".**\n\n
