Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_21
Short \n
Description DATUM: P\u00E1tek, 25. \u0159\u00EDjna 1940. 11:30\n\nPO\u010CAS\u00CD: Zata\u017Eeno. D\u00E9\u0161\u0165 se nep\u0159edpokl\u00E1d\u00E1.\n\nM\u00CDSTO: RAF Detling\n\nSITUACE: Od pond\u011Bl\u00ED 21. a\u017E do \u010Dtvrtka 24. \u0159\u00EDjna ps\u00ED po\u010Das\u00ED s de\u0161t\u011Bm, mlha a st\u00E1le zata\u017Eeno, umo\u017Enila RAF kr\u00E1tk\u00FD odklad od nep\u0159\u00E1telsk\u00E9 vzdu\u0161n\u00E9 aktivity, uskute\u010Dnily se jen jednotliv\u00E9 pr\u016Fzkumn\u00E9 lety a n\u00E1hodn\u00E9 jednotliv\u00E9 n\u00E1lety, kter\u00E9 byly naprosto ne\u00FA\u010Dinn\u00E9. \n\nNo\u010Dn\u00ED \u00FAtoky pokra\u010Duj\u00ED i p\u0159es b\u00EDdn\u00E9 po\u010Das\u00ED na Lond\u00FDn, Coventry, Birmingham a Liverpool.\n--------------------------------------------------------\nRAF DETLING : LETOV\u00C1 DR\u00C1HA\nAsi v 9:00, n\u00E1let nep\u0159\u00E1telsk\u00FDch jedno a dvoumotorov\u00FDch st\u00EDhac\u00EDch bombard\u00E9r\u016F zk\u0159\u00ED\u017Eilo b\u0159eh u Dungeness a let\u011Blo sm\u011Brem k Maidstone a Biggin Hill. Rozd\u011Blily se na p\u011Bt sekc\u00ED, vymetly sou\u010Dasn\u011B Biggin Hill, Kenley, ji\u017En\u00ED a centr\u00E1ln\u00ED Lond\u00FDn, pak prolet\u011Bly zp\u011Bt na v\u00FDchod k Maidstonu.\n\nBylo to ru\u0161n\u00E9 r\u00E1no, fric tepal naprosto doslova v\u0161e nap\u0159\u00ED\u010D krajinou. Ty a tvoji mlad\u00EDci skon\u010Dili v Detlingu s pr\u00E1zdn\u00FDmi zbran\u011Bmi a bez benz\u00EDnu - roztrou\u0161en\u00E9 skop\u010D\u00E1ck\u00E9 letky sm\u011B\u0159ovaly nad Kan\u00E1l a dom\u016F. \n\nV Detlingu pozemn\u00ED person\u00E1l d\u011Blal prvot\u0159\u00EDdn\u00ED pr\u00E1ci, d\u011Blal co mohl aby ti doplnil palivo a vyzbrojil... nicm\u00E9n\u011B, v 11:00 radar RAF za\u010Dal sledovat nep\u0159\u00E1telsk\u00E9 formace shroma\u017E\u010Fuj\u00EDc\u00ED se za kan\u00E1lem d\u0159\u00EDv ne\u017E byly ve\u0161ker\u00E9 tvoje kraksny p\u0159ipraven\u00E9... byli jste tak p\u0159inuceni startovat s t\u011Bmi co byli p\u0159ipraven\u00ED. Zbytek by v\u00E1s musel dohonit. \n\n" Mother Goose veliteli Blue Swift... Mother Goose veliteli Blue Swift... Mother Goose veliteli Blue Swift..."\n\nNastavils hlasitost r\u00E1dia a zakl\u00ED\u010Doval mikrofon, " Blue Swift velitel sly\u0161\u00EDm, pokra\u010Dujte Mother Goose... " \n\n"Veliteli Blue Swift, vezm\u011Bte va\u0161i letku do \u010Dtverce I\u201314 a zadr\u017Ete nep\u0159\u00E1telskou formaci v Angels 9. Podp\u016Frn\u00E9 letky jsou nasm\u011Brov\u00E1ny do t\u00E9to pozice..."\n\n"Rozum\u00EDm, Mother Goose, " odpov\u011Bd\u011Bls. \n\n"Dobr\u00FD lov veliteli Blue Swift. Mother Goose konec..."\n\nPod\u00EDval ses vlevo a vpravo p\u0159es k\u0159\u00EDdla, abys zkontroloval mlad\u00EDky ne\u017E jsi zasunul a zajistil kryt. P\u0159epnuls r\u00E1diov\u00FD kan\u00E1l, zakl\u00ED\u010Dovals mikrofon, "Ok ml\u00E1de\u017Ei, jdeme nahoru, z\u016Fsta\u0148te pohromad\u011B..." \n\nNemusel ses pt\u00E1t Mother Goose co m\u00E1te zadr\u017Eet, u\u017E jsi znal - jedno a dvoumotorov\u00E9 st\u00EDhac\u00ED bombard\u00E9ry. Fric znovu zm\u011Bnil taktiku, upustili od velk\u00FDch bombardovac\u00EDch svaz\u016F za dne, big boys byli nyn\u00ED vyhrazeni pro no\u010Dn\u00ED n\u00E1lety. \n\nA zcela up\u0159\u00EDmn\u011B, st\u00EDhac\u00ED bombard\u00E9ry byly drz\u00FD jako \u0161t\u011Bnice, rozd\u011Blily se za letu a ude\u0159ily na mnoho c\u00EDl\u016F najednou... jejich zadr\u017Een\u00ED se stalo vy\u010Derp\u00E1vaj\u00EDc\u00ED hrou na ko\u010Dku a na my\u0161.\n\nAspo\u0148 p\u0159inejmen\u0161\u00EDm vy jste byli ta ko\u010Dka.\n\n**skin RYFnm.bmp s ozna\u010Den\u00EDm.**\n\n\n\n
