Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_18
Short \nBOJOV\u00DD \u00DAKOL \u2013 ZADR\u017DET\n
Description DATUM: \u00DAter\u00FD, 15. \u0159\u00EDjna 1940.   11:30\n\nPO\u010CAS\u00CD: P\u0159ev\u00E1\u017En\u011B jasno, lehk\u00E1 obla\u010Dnost.\n\nM\u00CDSTO: RAF Biggin Hill\n\nSITUACE:  V sobotu 12. \u0159\u00EDjna byly n\u00E1lety po\u010Detn\u011B men\u0161\u00ED ale \u010Detn\u011Bj\u0161\u00ED. T\u0159eba\u017Ee byl mlhav\u00FD dne, sedm samostatn\u00FDch n\u00E1jezd\u016F n\u00E1s donutilo k vy\u010Derp\u00E1vaj\u00EDc\u00EDm st\u00E1l\u00FDm akc\u00EDm, pronikali k Biggin Hill, Hornchurch a Lond\u00FDnu.   V ned\u011Bli 13. \u0159\u00EDjna, rann\u00ED mlha a \u010Dty\u0159i hlavn\u00ED \u00FAtoky. Letky byly po\u010Detn\u011B men\u0161\u00ED. \u00DAto\u010D\u00EDc\u00ED letectvo bylo z 75% sestaveno ze st\u00EDha\u010D\u016F.  V pond\u011Bl\u00ED 14. \u0159\u00EDjna, d\u00E9\u0161\u0165 a mrholen\u00ED omezilo akce, bylo zaznamen\u00E1no m\u00E1lo nep\u0159\u00E1telsk\u00E9ho letectva. \n\nAgresivn\u00ED no\u010Dn\u00ED n\u00E1lety na Lond\u00FDn a okoln\u00ED oblasti pokra\u010Duj\u00ED bez ohledu na po\u010Das\u00ED, neust\u00E1le a\u017E do sv\u00EDt\u00E1n\u00ED.\n--------------------------------------------------------\nRAF BIGGIN HILL : BOJOV\u00DD \u00DAKOL \u2013 ZADR\u017DET\n\n"Sk\u00E1kav\u00FD Johnny" byl \u0161\u0165astn\u011B na\u017Eivu. Utekl zubat\u00E9 a skop\u010D\u00E1k\u016Fm, u\u017E zase...! Tentokr\u00E1t jen z\u00E1zrakem. Popravd\u011B byl v mal\u00E9ru... sotva d\u00FDchal, kdy\u017E ho z\u00E1chrann\u00FD \u010Dlun vyt\u00E1hl z Kan\u00E1lu. P\u0159evezli ho k hydropl\u00E1nu, ten ho vzal na z\u00E1kladu v Doveru, pak do poln\u00EDho lazaretu v Lympne, nakonec dopravn\u00EDm letadlem zp\u011Bt do Hill do nejlep\u0161\u00ED a nejbli\u017E\u0161\u00ED nemocnice. Byly to t\u0159i hodiny bolestiv\u00FDch muk.\n\nPodle pozorovatel\u016F a Jirkov\u00FDch vlastn\u00EDch \u00FAtr\u017Ekovit\u00FDch vzpom\u00EDnek 79. byla zle p\u0159e\u010D\u00EDslov\u00E1na, podp\u016Frn\u00E1 letka p\u0159ilet\u011Bla pozd\u011B k z\u00E1chytn\u00E9mu bodu. Jeho drak byl zle rozst\u0159\u00EDlen a zran\u011Bn\u00FD Jirka byl uv\u011Bzn\u011Bn v kabin\u011B, kryt byl rozma\u010Dkan\u00FD, plexisklo \u010Deln\u00EDho skla pokryla nafta a kabina se zaplnila kou\u0159em kdy\u017E se pokou\u0161el dostat ven. Jeho Hurricane \u0161el do v\u00FDvrtky. Musel pou\u017E\u00EDt revolver a ust\u0159elit kliky aby uvolnil kryt, sotva se dostal ze zni\u010Den\u00E9ho draka v dostate\u010Dn\u00E9 v\u00FD\u0161ce pro rozvinut\u00ED pad\u00E1ku. Ocas ot\u00E1\u010Dej\u00EDc\u00EDho se Hurricanu mu zlomil ob\u011B nohy. Poda\u0159il se mu je\u0161t\u011B otev\u0159\u00EDt pad\u00E1k a\u010Dkoli si to nepamatuje. "Ud\u011Blal jsem to tolikr\u00E1t, \u017Ee u\u017E to d\u011Bl\u00E1m automaticky..." \u017Eertoval. Jirka dopadl tak tvrd\u011B do vody, \u017Ee si zlomil n\u011Bkolik \u017Eeber, vykloubil rameno a zhroutila se mu jedna pl\u00EDce... p\u0159esto se mu poda\u0159ilo nafouknout z\u00E1chrannou vestu.\n\nByl vzh\u016Fru, kdy\u017E jsi ho nav\u0161t\u00EDvil, roztomil\u00E1 mal\u00E1 o\u0161et\u0159ovatelka sed\u011Bla u n\u011Bj na posteli. Chud\u00E1k blbej byl cel\u00FD \u010Dern\u00FD a modr\u00FD od hlavy a\u017E k pat\u011B. "\u017D\u00E1dn\u00E9 vtipy pros\u00EDm, " k\u0159iv\u011B se usm\u00EDval, "p\u0159\u00EDli\u0161 to bol\u00ED, nemohu se sm\u00E1t..." \n\nMusel si ho obdivovat, \u017Ee je\u0161t\u011B neztratil smysl pro humor. "Ok, \u017E\u00E1dn\u00E9 \u017Eerty... slibuji." O\u0161et\u0159ovatelka se s \u00FAsm\u011Bvem omluvila a opustila v\u00E1s. "Dobr\u00FD bo\u017Ee, ty vypad\u00E1\u0161 jako bys bojoval se samotn\u00FDm \u010F\u00E1blem\u2026 tys byl v pekle!?"\n\n"D\u00EDky, taky se tak c\u00EDt\u00EDm, " odpov\u011Bd\u011Bl. "\u0158\u00EDkali, \u017Ee jsi m\u011B p\u0159i\u0161el povzbudit...?"\n\n"Promi\u0148." D\u00EDvali jsi se na jeho obv\u00E1zan\u00E9 a pohmo\u017Ed\u011Bn\u00E9 t\u011Blo v \u00FA\u017Easu, "po \u010Dtvrt\u00FD a je\u0161t\u011B jsi tu..."\n\n"Te\u010F po p\u00E1t\u00FD, " opravil t\u011B, zvedaj\u00EDc zdravou ruku.\n\n"P\u011Bt..? Hmm, r\u00E1d bych v\u011Bd\u011Bl... to jsi za\u010Dal n\u011Bjak\u00FD nov\u00FD druh rekordu? Mus\u00ED\u0161 m\u00EDt pekeln\u011B dobr\u00FDho and\u011Bla str\u00E1\u017En\u00FDho... "\n\n"Eh, mohl by b\u00FDt, asi zrovna \u0161el na zatracenou sva\u010Dinu kdy\u017E m\u011B fric zni\u010Dil..." Nam\u00E1hav\u011B si urovnal pol\u0161t\u00E1\u0159e pod hlavou \u2013 uva\u017Eovals zda mu m\u00E1\u0161 pomoc. "Ahh, to je lep\u0161\u00ED... Dobr\u00E1, tak kdo dostal mou eskadru?"\n\n" Bergman..."\n\nJirka trochu p\u0159ikyvovat, "Dobr\u00E1, v boji je ok... jen je trochu zbtrklej... A\u017E se uzdrav\u00EDm, chci mou eskadru vr\u00E1tit."\n\nUsm\u00E1l ses "Za\u0159\u00EDd\u00EDm. Pod\u00EDvej odpo\u010Di\u0148 si, dnes ve\u010Der k tob\u011B vklouznu..."\n\n"Nikam nep\u016Fjdu, " odpov\u011Bd\u011Bl vesele. Bylo na n\u011Bm zn\u00E1t, \u017Ee je unaven\u00FD - mo\u017En\u00E1 mu zab\u00EDraly l\u00E9ky. "Poslouchej, " za\u0161eptal, " m\u016F\u017Ee\u0161 m\u011B tajn\u011B p\u0159in\u00FDst pivo, jsem trochu vyprahlej... a po\u0161li mi zp\u011Bt tu malou o\u0161et\u0159ovatelku, "zaz\u00EDval.\n\n"Po\u0161lu, " \u0159ekli jsi ti\u0161e\u2026\n \n          - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -       \n\nDraci byly p\u0159\u00EDpravn\u00FD k rychl\u00E9mu startu, mlad\u00EDci se rozvalovali kolem ranveje, v\u00FDstroj r\u016Fzn\u011B po ruce. N\u011Bkte\u0159\u00ED si pov\u00EDdali, usrk\u00E1vaj\u00EDc \u010Daj, dal\u0161\u00ED sed\u011Bl ti\u0161e, o\u010Di zav\u0159en\u00E9... a potom tam byly jeden nebo dva zvl\u00E1\u0161tn\u00ED, s nep\u0159\u00EDtomn\u00FDm pohledem up\u0159en\u00FDm do d\u00E1lky, v jejich skeln\u00FDch o\u010D\u00EDch se zra\u010Dilo vy\u010Derp\u00E1n\u00ED. Tito mlad\u00ED mu\u017Ei se d\u00EDvali dost unaven\u011B, zest\u00E1rly o roky, c\u00EDtili se sta\u0159e... jejich t\u011Blo bylo t\u011B\u017Ek\u00E9 a unaven\u00E9. ''Jak dlouho to je\u0161t\u011B vydr\u017E\u00EDme?'' Ptal ses s\u00E1m sebe.\n\nRozjezdov\u00E1 dr\u00E1ha se opravovala, buldozery \u0159in\u010D\u00ED kolem zasyp\u00E1vaj\u00EDc kr\u00E1tery z p\u0159edchoz\u00EDho n\u00E1letu...  a v d\u00E1lce sup\u00ED je\u0159\u00E1b jak stavebn\u00ED \u010Deta p\u0159estavuje servisn\u00ED hang\u00E1r u letov\u00E9 dr\u00E1hy.\n\nLetka Hurrican\u016F prol\u00E9tla n\u00EDzko naho\u0159e, sm\u011Brem k pob\u0159e\u017E\u00ED, pravd\u011Bpodobn\u011B na den do Lympne. Unaven\u011B ses vy\u0161plhal do d\u017E\u00EDpu. Vzhl\u00E9dls a sledoval je jak let\u00ED. Pod\u00E9l letov\u00E9 dr\u00E1hy byl st\u016Fl se sendvi\u010Di a \u010Dajem.\n\n"Kapit\u00E1ne... "\n\n"Stando... " vzal sis od n\u011Bj \u010Daj.\n\n"Ty komanda se rychle sbalila... "\n\n\u0160li ryba\u0159it, zn\u00E1\u0161 to. " V\u0161iml jsem si\u2026 zaj\u00EDm\u00E1\u0161 se, co jsou za\u010D, " \u0159ekl jsi jen tak."\n\nStanda p\u0159ik\u00FDvl. "Vid\u011Bl jste Jirku?" \n\nUsrkl sis \u010Daje, "Jo, p\u016Fjdu ho nav\u0161t\u00EDvit dnes ve\u010Der. " Standa p\u0159ik\u00FDvl "Jak to s n\u00EDm vypad\u00E1?" Klesl do \u017Eidle naproti tob\u011B. \n\n"M\u00E1 dobrou n\u00E1ladu... nebo mu p\u016Fsob\u00ED l\u00E9ky, " culil ses. "Ale mluvil jsem s doktorem, nemysl\u00ED si, \u017Ee Jirka bude znovu l\u00E9tat..."\n\n Standa zvedl obo\u010D\u00ED, "V\u016Fbec nikdy? Uboh\u00FD bastard..."\n\nZat\u0159\u00E1sls hlavou, "jeho nohy jsou hodn\u011B \u0161patn\u00E9, kdy\u017E se uzdrav\u00ED, bude pravd\u011Bpodobn\u011B pot\u0159ebovat h\u016Fl do konce \u017Eivota. Doktor si nemysl\u00ED, \u017Ee bude fyzicky schopen\u2026"\n\n"Ale...?"\n\n"...p\u0159inejmen\u0161\u00EDm je na\u017Eivu."\n\nStanda si t\u0159el zamy\u0161len\u011B bradu. "Nev\u00EDm, jestli bych mohl takto \u017E\u00EDt\u2026 u\u017E nikdy nel\u00EDtat. Mysl\u00EDm, \u017Ee bych byl rad\u0161i mrtvej, nemohu si p\u0159edstavit \u017Eivot bez l\u00EDt\u00E1n\u00ED..." Z\u00EDral do poh\u00E1ru. \n\nZ\u00EDrals na sv\u011Btl\u00E9 mr\u00E1\u010Dky pluj\u00EDc\u00ED oblohou. Lehk\u00FD v\u011Bt\u0159\u00EDk t\u011B zamrazil, p\u0159it\u00E1hl sis bundu. "Jako na podzim..."\n\nStanda vzhl\u00E9dl. "Jo..." oba jste se pono\u0159ili do sv\u00FDch my\u0161lenek. \n\nRadista sesko\u010Dil z r\u00E1diovozu zaparkovan\u00E9m pod maskovac\u00ED s\u00EDt\u00ED za stanem a klusal k v\u00E1m, v ruce kousek pap\u00EDru se sou\u0159adnicemi. "Radar m\u00E1 dva separ\u00E1tn\u00ED n\u00E1lety pane - oba asi v Angels 6 jen st\u00EDha\u010Di. Vypad\u00E1 to, \u017Ee se spoj\u00ED bl\u00EDzko okraje \u010Dtverce H - 14. Dispe\u010Dink odhaduje, \u017Ee polet\u00ED proti proudu na Lond\u00FDn..."\n\nPostavil ses, hodil sis v\u00FDstroj p\u0159es rameno a vzal pap\u00EDr, "Ml\u00E1de\u017Ei..! "\n\nRadista pokra\u010Doval, " Dispe\u010Dink v\u00E1m p\u0159ipsal letky z 610., setkaj\u00ED se s v\u00E1mi na rozjezdov\u00E9 dr\u00E1ze. Jestli vzl\u00E9tnete a\u017E do Angels 7, budete m\u00EDt slu\u0161nou v\u00FDhodu." \n\n**POZN\u00C1MKA : Nezapome\u0148 uvolnit kl\u00EDny!**\n\n**skin RYFnm.bmp s ozna\u010Den\u00EDm.**\n\n
