Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_02
Short \n
Description DATUM: \u010Dtvrtek, 5. z\u00E1\u0159\u00ED, 1940. 18:30\n\nPO\u010CAS\u00CD: Slune\u010Dno a teplo s lehk\u00FDmi mraky, podve\u010Der...\n\nM\u00CDSTO: RAF Lympne - denn\u00ED poln\u00ED leti\u0161t\u011B.\n\nSITUACE: St\u0159eda, 4. z\u00E1\u0159\u00ED, Nep\u0159\u00E1telsk\u00E1 vzdu\u0161n\u00E1 \u010Dinnost, \u0161irok\u00E1 \u0159ada c\u00EDlu. Nep\u0159\u00EDtel v noci st\u00E1le uto\u010D\u00ED na oblasti okolo Lond\u00FDna... Liverpool byl bombardov\u00E1n dvakr\u00E1t za noc.\n--------------------------------------------------------\nHL\u00CDDKA - NA SEVER OD RAF LYMPNE\n\nJak slunce zapadalo, nebe malovalo \u00FA\u017Easn\u00E9 barvy a dlouh\u00E9 st\u00EDny na zemi. Nad mraky jsi m\u011Bl v\u00FDhled na svoji letku a sledovat jsi jejich pomal\u00FD let pod sebou. Na chvilku jsi si vzpomn\u011Bl na Lauru.\n\nDen kon\u010Dil, \u010Das odchodu z Lympne a velet zp\u011Bt na 'Hill'... V tuto denn\u00ED dobu je lev\u00E1 p\u0159edm\u011Bstsk\u00E1 z\u00E1kladna doslova opu\u0161t\u011Bn\u00E1. N\u011Bkdy pot\u0159ebovala z\u00E1kladna pr\u00E1ci zr\u00E1na jindy Skop\u010D\u00E1ci otravovali ve ve\u010Dern\u00EDch operac\u00EDch.\n\nD\u00EDval ses na sestavu Hurrican\u016F kolem sebe, mlad\u00ED ho\u0161i pracovali dob\u0159e, l\u00E9tali \u0161vih\u00E1cky. Byl to ru\u0161n\u00FD den a 79.l\u00E9tela dob\u0159e... za\u010Dali pracovat jako t\u00FDm a v\u00FDsledky se uk\u00E1zaly.\n\n"Mother Goose to Fox Leader, Mother Goose to Fox Leader..."\n\nZakl\u00ED\u010Doval jsi v\u00E1\u0161 k\u00F3d, "Fox Leader zde, pokra\u010Dujte Mother Goose..."\n\n"Fox Leader, jak\u00E1 je va\u0161e poloha a nadmo\u0159sk\u00E1 v\u00FD\u0161ka?"\n\nPohled dolu na mapu, odpov\u011B\u010F: "sou\u0159adnice J-12, sm\u011Br sever, angels 6."\n\n"rozum\u00EDm Fox Leader. Je tu rozpr\u00E1\u0161en\u00E1 nep\u0159\u00E1telsk\u00E1 letka, p\u0159ibl\u00ED\u017Een\u00ED 20+, klesla k zemi, ztratili jsme spojen\u00ED. Pokra\u010Dujte sou\u010Dasn\u00FDm kursem do sou\u0159adnice I-12, to\u010Dte SZ sm\u011Brem na jih od Maidstone\u2026 udr\u017Eujte va\u0161i nadmo\u0159skou v\u00FD\u0161ku pro lep\u0161\u00ED viditelnost. Vyp\u00E1trat a zadr\u017Eet."\n\n"Rozum\u00EDm Mother Goose," odpov\u011Bd\u011Bl jsi p\u0159i malovan\u00ED pozn\u00E1mek do mapy.\n\n"Dobr\u00FD lov Fox Leader..."\n\nSah\u00E1\u0161 po r\u00E1diu, p\u0159epnul jsi stanici na eskadru a informoval letadla o zm\u011Bn\u011B rozkazu na 'Hill'.\n\n"Dobr\u00E1 chlapci, n\u00E1\u0161 den nekon\u010D\u00ED, p\u0159ipoutejte se a pozorn\u011B se d\u00EDvejte..." \n\n
