Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_05
Short \n
Description DATUM: \u010Ctvrtek, 12. z\u00E1\u0159\u00ED 1940. 15:00 hod.\n\nPO\u010CAS\u00CD: Prom\u011Bnlivo, d\u00E9\u0161\u0165 ve v\u011Bt\u0161in\u011B oblast\u00ED. \n\nM\u00CDSTO: RAF Biggin Hill.\n\nSITUACE: V \u00FAter\u00FD 10. z\u00E1\u0159\u00ED nev\u00FDznamn\u00E9 \u00FAtoky na Portsmouth, Tangmere, Poling a West Malling. Jen ojedin\u011Bl\u00E9 letadlo se objevilo v lond\u00FDnsk\u00E9 oblasti. Pr\u016Fzkumn\u00E9 lety vid\u011Bny nad konvoji v Kan\u00E1le. Ve st\u0159edu 11. z\u00E1\u0159\u00ED jeden v\u00FDznamn\u011Bj\u0161\u00ED \u00FAtok na Kent Coast, kter\u00FD pronikl do vnitrozem\u00ED. Asi 30 nep\u0159\u00E1telsk\u00FDch letadel proniklo nad centr\u00E1ln\u00ED Lond\u00FDn.\n--------------------------------------------------------\n\nRAF BIGGIN HILL: BUDOVA VELITELSTV\u00CD\n\nNeust\u00E1le pr\u0161elo jak jsi sestupoval po schodi\u0161ti od kancel\u00E1\u0159e Sira Percivalova. Dnes bude m\u00E1lo leteck\u00FDch akc\u00ED a denn\u00ED z\u00E1kladny byly \u00FApln\u011B uzav\u0159en\u00E9, proto\u017Ee nas\u00E1kl\u00E9 tr\u00E1vnat\u00E9 p\u0159ist\u00E1vac\u00ED plochy byly nepou\u017Eiteln\u00E9. \n\nVyhrnul sis l\u00EDmec leteck\u00E9 bundy a nasadil \u010Depici, ne\u017E jsi ode\u0161el z budovy. \u0160pinav\u00E1 \u0161ed\u00E1 obloha t\u011B uv\u00EDtala v\u00ED\u0159iv\u00FDm, \u0161ikm\u00FDm de\u0161t\u011Bm. Sehnul jsi hlavu a sp\u011Bchal z budovy k \u010Dekaj\u00EDc\u00EDmu autu, rychle jsi nasko\u010Dil a zabouchl dve\u0159e. \n\n"Zatracen\u011B b\u00E1je\u010Dn\u00FD po\u010Das\u00ED, pravda \u017Ee...? ?" U\u0161kl\u00EDbl se Jirka. \n\n"B\u00E1je\u010Dn\u00FD, " odsekl jsi. "J\u00E1 v tomto bahn\u011B mus\u00EDm hl\u00EDdkovat... "\n\n"Te\u010F v\u00E1\u017En\u011B... " Jirka pot\u00E1hl z cigarety za\u0159adil rychlost a odpoutal se od budovy.\n\nPokyvoval jsi hlavou. "M\u00E1m novinky..."\n\n"Nenap\u00EDnej m\u011B, kamar\u00E1de, " \u0159ekl Jirka, stahuj\u00EDc okno, odhodil nedopalek a zat\u00E1hl okno.  "N\u011Bco se muselo st\u00E1t, kdy\u017E t\u011B tak narychlo vyt\u00E1hli... dobr\u00FD nebo \u0161patn\u00FD...? ?"\n\nSundal sis \u010Depici, ut\u0159el sis d\u00E9\u0161\u0165 z tv\u00E1\u0159e. "Jak  se to vezme\u2026 jestli dobr\u00FD nebo \u0161patn\u00FD..."\n\n"Tak ven s t\u00EDm, kolego... "\n\n"Dostane\u0161 vlastn\u00ED eskadru... "\n\nJirka po tob\u011B st\u0159elil pohledem, vid\u011Bl \u017Ee jsi z\u016Fstal v\u00E1\u017En\u00FD... "To je d\u011Bsn\u011B b\u00E1je\u010Dn\u00FD!" \u0160iroce se roz\u0161klebil, "Kterou..? Z\u016Fst\u00E1v\u00E1m tady, p\u0159\u00EDmo..? Spity..?" \n\nZat\u0159\u00E1sl jsi hlavou, " Spity ne, promi\u0148 Jirko... p\u0159evezme\u0161 79... "\n\nPokr\u010Dil rameny, "to je ok, j\u00E1 miluju sv\u016Fj knipl v ka\u017Ed\u00E9m p\u0159\u00EDpad\u011B... Nev\u011Bd\u011Bl bych co se Spitem... " Roz\u0161klebil se znovu, pak se jeho v\u00FDraz zm\u011Bnil, "Hej !, po\u010Dkej a co bude s tebou?"\n\n"P\u0159evezmu 312... "\n\nJirka p\u0159ik\u00FDvl, "roztomil\u00FD! To je to, co jsi cht\u011Bl, dostane\u0161 svoje Spity!"\n\nP\u0159ik\u00FDvl jsi. "Doufal jsem, \u017Ee z\u016Fstaneme pohromad\u011B." \n\n"Prav\u011B... ob\u00E1v\u00E1m se, \u017Ee si bude\u0161 muset vycvi\u010Dit nov\u00FDho wingmana?... ? Za\u0161klebil se. "Douf\u00E1m, \u017Ee nebude tak dobrej jako j\u00E1\u2026" \n\n"To zatracen\u011B asi ne, " zasm\u00E1l ses, "ale douf\u00E1m, \u017Ee bude d\u011Bsn\u011B \u0161\u0165astnej jako ty...! !" \n\n**skin skin RYFnm.bmp s ozna\u010Den\u00EDm.**\n\n
