Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_19
Short \n
Description DATUM: P\u00E1tek, 18. \u0159\u00EDjna 1940. 18:30\n\nPO\u010CAS\u00CD: Mlha, zata\u017Eeno, \u0161patn\u00E1 viditelnost.\n\nM\u00CDSTO: RAF Hawkinge - Denn\u00ED poln\u00ED leti\u0161t\u011B\n\nSITUACE: V \u00FAter\u00FD 15. \u0159\u00EDjna p\u011Bt n\u00E1let\u016F v pr\u016Fb\u011Bhu dne, skl\u00E1daly se ze st\u00EDha\u010D\u016F a st\u00EDhac\u00EDch bombard\u00E9r\u016F. C\u00EDlem m\u011Bl b\u00FDt v\u00FDchod Lond\u00FDna, hl\u00E1\u0161eny minim\u00E1ln\u00ED \u0161kody. Let\u011Bly p\u0159es Biggin Hill, Hornchurch a Kenley. Ve st\u0159edu 16. \u0159\u00EDjna t\u011B\u017Ek\u00E1 mlha nad N\u011Bmeckem a Franci\u00ED pokazila denn\u00ED nep\u0159\u00E1telsk\u00E9 pl\u00E1ny, hl\u00E1\u0161ena velmi mal\u00E1 aktivita. Ve \u010Dtvrtek 17. \u0159\u00EDjna \u010Dty\u0159i hlavn\u00ED n\u00E1lety slo\u017Een\u00E9 ze st\u00EDha\u010D\u016F a st\u00EDhac\u00EDch bombard\u00E9r\u016F, c\u00EDlem byl Kent a \u010D\u00E1sti Lond\u00FDna. \n\nAgresivn\u00ED no\u010Dn\u00ED n\u00E1lety na Lond\u00FDn, Liverpool a Birmingham.\n--------------------------------------------------------\nRAF HAWKINGE : LETOV\u00C1 DR\u00C1HA\n\nT\u0159eba\u017Ee viditelnost byla po cel\u00FD den \u0161patn\u00E1, \u010Detn\u00E9 skop\u010D\u00E1ck\u00E9 n\u00E1lety k\u0159\u00ED\u017Eily kan\u00E1l. A samoz\u0159ejm\u011B po\u010Das\u00ED zt\u00ED\u017Eilo jejich zadr\u017Een\u00ED. 312 nebyla schopn\u00E1 v\u010Das lokalizovat n\u00E1lety \u2013 k na\u0161emu velk\u00E9mu zklam\u00E1n\u00ED. \u00DAt\u011Bchou bylo \u017Ee fric \u010Dasto nemohl naj\u00EDt c\u00EDle, tak\u017Ee se n\u00E1lety rozlet\u011Bly do v\u0161ech stran.\n\nMlha houstla jak slunce zapadalo a ochladilo se. Vyhrnul sis l\u00EDmec leteck\u00E9 bundy a p\u0159it\u00E1hl ho ke krku. Sed\u00ED\u0161 p\u0159ed stanem pod maskovac\u00ED s\u00EDt\u00ED, d\u011Bl\u00E1\u0161 si pozn\u00E1mky do palubn\u00EDho den\u00EDku eskadry, kdy\u017E Standa p\u0159ijel v d\u017E\u00EDpu - zastavil motor, ale z\u016Fstal sed\u011Bt. "Mysl\u00EDm, \u017Ee bychom si m\u011Bli d\u00E1t padla, kapit\u00E1ne\u2026? Ten zatracen\u00FD d\u00E9\u0161\u0165 je nekone\u010Dn\u00FD..."\n\nVzhl\u00E9ds od lodn\u00EDho den\u00EDku, "M\u00E1 pos\u00E1dka sbaleno... \u0158ekn\u011Bte ml\u00E1de\u017Ei, a\u0165 seberou v\u00FDstroj a 10 minut zah\u0159\u00EDvaj\u00ED draky."   \n\n" Right -O!" Standa nastartoval d\u017E\u00EDp a vyrazil bez spojky, kola proklouzla v mokr\u00E9 tr\u00E1v\u011B. P\u0159ehnal se kolem nep\u0159im\u011B\u0159enou rychlost\u00ED. Tak jako ty  byl Standa \u0161\u0165astn\u00FD, \u017Ee m\u00ED\u0159\u00EDme zp\u011Bt na Hill do sucha.\n\nRadista vy\u0161el smotat telefonn\u00ED veden\u00ED ze stanu ke komunika\u010Dn\u00EDmu n\u00E1kla\u010F\u00E1ku.\n\n"Jak se vede radisto...?"\n\nZastavil se, upravil svitek dr\u00E1tu. "Prima veliteli, budu p\u0159ipraven\u00FD ne\u017E zah\u0159ejete draky..."\n\n"Skv\u011Bl\u00FD, " odpov\u011Bd\u011Bls.\n\n"Mimochodem, jak se vede tomu chlapovi Jirkovi, jak mu zni\u010Dili draka a \u0161el si zaplaval...?"\n\n"Je stra\u0161n\u011B poml\u00E1cen\u00FD \u2013 m\u00E1lem \u0161el pod kytky... "\n\nRadista hv\u00EDzdnul, "vr\u00E1t\u00ED se, zvl\u00E1dne to?"\n\nZat\u0159\u00E1sl jsi hlavou, " ne\u2026 bude se dlouhou uzdravovat."\n\nRadista si povzdechl a zabalen\u00FD dr\u00E1t hodil do zadn\u00ED \u010D\u00E1sti n\u00E1kla\u010F\u00E1ku. "B\u016Fh mu \u017Eehnej, douf\u00E1m, \u017Ee se uzdrav\u00ED... " Vlezl zp\u011Bt do n\u00E1kla\u010F\u00E1ku a pokra\u010Doval v balen\u00ED.\n\nB\u011Bhem deseti minutov\u00E9ho zah\u0159\u00EDv\u00E1n\u00ED motoru mlha v\u00ED\u0159ila kolem, slunce zapadalo a pokud to bylo v\u016Fbec mo\u017En\u00FD, zd\u00E1lo se, \u017Ee je \u010D\u00EDm d\u00E1l t\u00EDm v\u00EDc mokro. Vy\u0161plhals nahoru na k\u0159\u00EDdlo Spitfiru, ut\u0159el sis tv\u00E1\u0159 a zkontroloval hodinky. V\u011Bt\u0161ina mlad\u00EDk\u016F ji\u017E byli v kabin\u00E1ch a pos\u00E1dka byla p\u0159ipraven\u00E1 odrazit od zem\u011B a j\u00EDt dom\u016F. Vlezl jsi do kabiny, \u010Dlen pos\u00E1dky ti pom\u00E1hal s p\u00E1sy. \n\nP\u0159ipravit plynovou p\u00E1ku, nastavit \u0161krt\u00EDc\u00ED ventil a stla\u010Dit start\u00E9r. Elektrick\u00FD start\u00E9r zak\u0148u\u010Del, vrtule se za\u010Dala nejd\u0159\u00EDve pomalu ot\u00E1\u010Det, pak rychleji jak motor Rolls Royce t\u0159esknul a zabur\u00E1cel, mrak kou\u0159e se vyvalil z v\u00FDfuk\u016F p\u0159es k\u0159\u00EDdla. V\u0161e se rychle ust\u00E1lilo v melodick\u00E9m rachotu. Vrtule na volnob\u011Bh pro\u0159ez\u00E1vala hust\u00FD vzduch a d\u011Blala viditeln\u00E9 kruhy, kter\u00E9 tekly zp\u011Bt p\u0159es trup.\n\n312. m\u011Bla odstartovat a dostat se nad to svinstvo, dr\u017Eet postaven\u00ED a \u010Dekat na transporty, kter\u00FD by n\u00E1sledovaly, eskortovat je dom\u016F k Hill. Jeden po druh\u00E9m byly kl\u00EDny odta\u017Eeny a mlad\u00EDci poj\u00ED\u017Ed\u011Bli po ranveji. \n\nOdsunul jsi kryt a \u010Dekal na m\u00E1vaj\u00EDc\u00ED pozemn\u00ED person\u00E1l. "\u010Cekejte...! !" k\u0159i\u010Del.\n\nRadista vyb\u011Bhl ven z komunika\u010Dn\u00EDho n\u00E1kla\u010F\u00E1ku a vy\u0161plhal se ke kabin\u011B... "Je\u0161t\u011B \u017Ee jsem v\u00E1s chytil, veliteli. Mother Goose vol\u00E1... je tam letka Lancaster\u016F let\u00ED zp\u011Bt z n\u00E1letu invazn\u00ED flotily u francouzsk\u00FDch b\u0159eh\u016F... "\n\nSundal sis sluch\u00E1tka bys l\u00E9pe sly\u0161et. "V pot\u00ED\u017E\u00EDch...?"\n\n"Ano pane, volaj\u00ED o pomoc. Fric je zachytil p\u0159ed Doverem. 501. je u Lympne ale jsou nasuchu, mus\u00ED natankovat..."\n\nNasadil sis sluch\u00E1tka, "Dob\u0159e, z\u016Fsta\u0148te tu... "\n\nRadista vstal, " Mother Goose \u0159ekla, \u017Ee jsou v cestovn\u00ED nadmo\u0159sk\u00E9 v\u00FD\u0161ce kv\u016Fli rychlosti -  budou pravd\u011Bpodobn\u011B relativn\u011B n\u00EDzko ne\u017E se k nim dostanete...!"\n\nP\u0159ik\u00FDvls, "Chlapi z\u016Fstanete sami...! !"\n\nP\u0159ik\u00FDvl zam\u00E1val, sesko\u010Dil na zem a kr\u00E1\u010Del zp\u011Bt. \n\nZm\u011Bnil si kan\u00E1l a zakl\u00ED\u010Doval mikrofon, posunul plynovou p\u00E1ku a roloval sm\u011Brem k ranveji. "Ok ml\u00E1de\u017Ei, person\u00E1l bude muset po\u010Dkat, mus\u00EDme eskortovat n\u011Bjak\u00E9 loudy dom\u016F, p\u0159\u00ED\u0161t\u011B by se to mohlo st\u00E1t n\u00E1m... Pamatujte si, ti chlap\u00EDci jsou p\u011Bkn\u011B nerv\u00F3zn\u00ED, maj\u00ED prst na spou\u0161ti - budou st\u0159\u00EDlet na cokoli s k\u0159\u00EDdly - tak udr\u017Eujte odstup od jejich k\u0159\u00ED\u017Eov\u00E9 palby... "\n\n**skin RYFnm.bmp s ozna\u010Den\u00EDm.**\n\n\n\n
