Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_07
Short \n
Description DATUM: \u00DAter\u00FD, 17. z\u00E1\u0159\u00ED 1940. 15:45\n\nPO\u010CAS\u00CD: Obla\u010Dno s de\u0161t\u011Bm. \u0158ada m\u00EDstn\u00EDch bou\u0159ek ve v\u011Bt\u0161in\u011B oblast\u00ED zem\u011B.\n\nM\u00CDSTO: RAF Biggin Hill.\n\nSITUACE: V ned\u011Bli 15. z\u00E1\u0159\u00ED, jsme l\u00E9pe p\u0159ipraveni na masivn\u00ED n\u00E1lety Luftwaffe na Lond\u00FDn.  7. z\u00E1\u0159\u00ED RAF pou\u017Eila novou taktiku p\u0159ezd\u00EDvanou \u2018 Big Wing \u2018, spojen\u00ED mnoha eskader RAF spole\u010Dn\u011B \u00FAto\u010D\u00EDc\u00EDch na bombard\u00E9ry. Po p\u0159edchoz\u00EDm \u00FAsp\u011Bchu, p\u0159es 400 letadel Luftwaffe p\u0159ekro\u010Dilo kan\u00E1l a zam\u00ED\u0159ilo na Lond\u00FD - a zde se setkala s front\u00E1ln\u00EDm \u00FAtokem v\u00EDce ne\u017E 160 st\u00EDha\u010D\u016F  RAF - v\u0161e, co sektor 11 m\u011Bl k dispozici - \u017E\u00E1dn\u00E9 letadlo nebylo zanech\u00E1no v z\u00E1loze. RAF potvrdila sest\u0159elen\u00ED 185 nep\u0159\u00E1telsk\u00FDch letadel, nejv\u011Bt\u0161\u00ED n\u011Bmeck\u00E9 leteck\u00E9 ztr\u00E1ty od za\u010D\u00E1tku kampan\u011B. V pond\u011Bl\u00ED 16. z\u00E1\u0159\u00ED sn\u00ED\u017Een\u00E1 leteck\u00E1 \u010Dinnost kv\u016Fli pov\u011Btrnostn\u00EDm podm\u00EDnk\u00E1m - roztrou\u0161en\u00E9 pr\u016Fzkumn\u00E9 lety zadr\u017Eeny.\n\n--------------------------------------------------------\nRAF BIGGIN HILL: NA HL\u00CDDCE\n\nDva dny de\u0161t\u011B prom\u00E1\u010Dely Lympne a Hawkinge. Naposledy co jsi mluvil s Jirkou, byly jeho Hurricany nuceny p\u0159ist\u00E1t u tov\u00E1rny na bombard\u00E9ry v Maidstone aby doplnily palivo po rann\u00ED hl\u00EDdce. Tov\u00E1rna m\u00E1 zpevn\u011Bn\u00E9 ranveje pro v\u011Bt\u0161\u00ED letadla tak nedopadla jako Lympne. Jedna bou\u0159ka je zde uzemnila, jeho skupina musela z\u016Fstat, dokud se po\u010Das\u00ED neumoud\u0159ilo. \n\nToto je tv\u016Fj prvn\u00ED let v oblasti co po\u010Das\u00ED dovolilo.  Spojil jsi se s 42 z Hornchurch p\u00E1traj\u00EDc\u00ED po radarov\u00E9m hl\u00E1\u0161en\u00ED nad Kan\u00E1lem, setk\u00E1te se u Detligu. Pov\u011Btrnostn\u00ED podm\u00EDnky sn\u00ED\u017Eily citlivost radaru tak \u017Ee nezn\u00E1me \u017E\u00E1dn\u00E9 detaily. \n\nMraky se protrh\u00E1valy, jak se tv\u00E1 letka prod\u00EDrala p\u0159es n\u011B, naho\u0159e jsi mohl vid\u011Bt modro. \n\nZakl\u00ED\u010Doval jsi mikrofon, "Dobr\u00E1 ml\u00E1de\u017Ei, jdeme nahoru... P\u0159ilepte se ke mn\u011B, neztra\u0165te se, ne lelkujte... Jdeme nahoru nad ten hn\u016Fj do Angels 8... "\n\n**skin RYFnm.bmp s ozna\u010Den\u00EDm.**\n\n
