Name Bitva o Brit\u00E1nii - Spity \u00FAto\u010D\u00ED_13
Short \n
Description DATUM: Pond\u011Bl\u00ED,30.z\u00E1\u0159\u00ED 1940. 9:00\n\nPO\u010CAS\u00CD: Jasno, m\u00EDsty obla\u010Dno, slab\u00FD v\u00EDtr.\n\nM\u00CDSTO: RAF Biggin Hill.\n\nSITUACE: V sobotu 28. z\u00E1\u0159\u00ED, v\u0161eobecn\u011B p\u0159\u00EDzniv\u00E9 po\u010Das\u00ED, 2 v\u00FDznamn\u011Bj\u0161\u00EDch n\u00E1lety p\u0159elet\u011Bly Kenley a Biggin Hill cestou na Lond\u00FDn. V ned\u011Bli 29. z\u00E1\u0159\u00ED, v\u011Bt\u0161ina nep\u0159\u00E1telsk\u00E9 aktivity byla omezena na pr\u016Fzkumn\u00E9 lety a jeden m\u00E9n\u011B d\u016Fle\u017Eit\u00FD lov st\u00EDha\u010D\u016F.\n\n--------------------------------------------------------\nRAF BIGGIN HILL: LETOV\u00C1 DR\u00C1HA\n\nSed\u011Bl jsi v Jeepu zaparkovan\u00E9m ve st\u00EDnu jednoho z hang\u00E1r\u016F, \u010Dte\u0161 noviny, kdy\u017E p\u0159i\u0161el Standa... \n\n"R\u00E1no kapit\u00E1ne."\n\n"R\u00E1no Stando."\n\nStanda klesl vedle tebe. "Vyb\u00EDr\u00E1te draky?"\n\n"Jo..." p\u0159edals mu kousek pap\u00EDru bez vzhl\u00E9dnut\u00ED, "s\u00E9riov\u00E1 \u010D\u00EDsla jsou zde, oba maj\u00ED b\u00FDt vy\u0159azena... '473 ' nen\u00ED dobr\u00E1 ani na t\u00FDden."\n\nStanda p\u0159ik\u00FDvl, "V\u00EDm, let\u011Bl jsem s n\u00EDm, rozpad\u00E1 se ve sp\u00E1r\u00E1ch."  Naklonil se nad tv\u00E9 pap\u00EDry, "to je ta tov\u00E1rna bl\u00EDzko Gravesend...?"\n\n"Jo, pr\u00FD to byla tov\u00E1rna na st\u0159elivo..."\n\nStanda p\u0159ik\u00FDvl, "to by vysv\u011Btlilo ty oh\u0148ostroje co jsme vid\u011Bli..." \n\nPiloti z dal\u0161\u00EDch eskader pro\u0161ly kolem salutuj\u00EDc. Zdravils p\u0159\u00EDle\u017Eitostn\u011B vraceje se ke konverzaci. "Vid\u011Bls Fricka, kter\u00FD se trefil? R\u00E1zov\u00E1 vlna mu utrhla k\u0159\u00EDdla\u2026 Nev\u011Bd\u011Bli, co zas\u00E1hli... "\n \nStanda se pochicht\u00E1val, "Jinak by ne\u0161li tak n\u00EDzko..." Za\u0161klebil se,  "dob\u0159e jim tak bastard\u016Fm dostali, co zaslou\u017Eili."\n\nVzhl\u00E9dl si od pap\u00EDr\u016F, "Laura a j\u00E1 jedeme dnes ve\u010Der do Boar & Thistle na ve\u010De\u0159i, m\u016F\u017Ee\u0161 dostat propustku\n\n"Jist\u011B, zavol\u00E1m Helenku... "\n\n"Mal\u00E1 plav\u00E1 z administrace?"\n\nStanda p\u0159ik\u00FDvl, "to je ona..."\n\n"P\u011Bkn\u00E1 \u017Eensk\u00E1."\n\nStanda vysko\u010Dil z Jeep, "Jdu volat," poklepal si na kapsu ko\u0161ile se s\u00E9riov\u00FDmi \u010D\u00EDsly, "Zavol\u00E1m jak jsem na tom..." zmizel v hang\u00E1ru a ty ses vr\u00E1til ke sv\u00FDm pap\u00EDr\u016Fm.\n\nDva n\u00E1kla\u010F\u00E1ky pln\u00FD Commandos projely kolem. Chlapy v \u010Derven\u00FDch baretech, tv\u00E1\u0159e pomazan\u00E9 maskovac\u00ED barvou. To bylo p\u011Bt minut p\u0159edt\u00EDm, ne\u017E se Standa objevil. "Hotovo," Za\u0161klebil se, "nov\u00E9 draky budeme m\u00EDt tento t\u00FDden."\n\nU\u0161kl\u00EDbl ses, "Par\u00E1da! A ve\u010De\u0159e...?"\n\n"Jsme pro... " odpov\u011Bd\u011Bl a povyt\u00E1hnul obo\u010D\u00ED nahoru a dol\u016F.\n\nZapraskaly reproduktory na budov\u00E1ch kolem dr\u00E1hy: "POZOR - 312 eskadra...   POZOR - 312 eskadra...   VZDU\u0160N\u00DD BOJ! NAPADEN\u00CD! N\u00C1LET!"\n\nHodils pap\u00EDry na sedadlo Jeepu a vysko\u010Dil, "Jde se do pr\u00E1ce..."\n\n**POZN\u00C1MKA : Nezapome\u0148 uvolnit kl\u00EDny!**\n\n**skin RYFnm.bmp s ozna\u010Den\u00EDm.**\n\n
