Name KOOPERATION 3
Short ZEIT: 20 Minuten\nSPIELER: 16 Piloten\n\nSowjetunion:\n4 x La-7\n4 x Yak-9D\n\nUngarn:\n4 x Bf-109G-14\n4 x Fw-190F-8\n
Description <ARMY NONE>W\u00E4hlen Sie Ihr Flugzeug aus und kehren Sie zur Einsatzbesprechung hierher zur\u00FCck.</ARMY>\n<ARMY RED>Sichern des Vorsto\u00DFes\n\nDatum: 3. Januar 1945\nZeit: 15.00 Uhr\nWetter: Heiter, Wolkenh\u00F6he 1500 m\n\nDer Vorsto\u00DF unserer Armee entlang des Ostufers des Balatons wird durch eine gr\u00F6\u00DFere Anzahl gesprengter Br\u00FCcken behindert. Zurzeit wird das Vormarschtempo einzig von der Arbeitsgeschwindigkeit der Br\u00FCckenpioniere bestimmt, welche die Br\u00FCcken tags\u00FCber instandsetzen. Das ist oftmals ziemlich riskant, da die ungarische und die deutsche Luftwaffe immer noch sehr aktiv sind.\n\nIhre zwei Schw\u00E4rme werden \u00FCber der HKL nord\u00F6stlich des Balatons Patrouille fliegen und die eben erst reparierte Br\u00FCcke bei Veszprem unter allen Umst\u00E4nden sch\u00FCtzen. Halten Sie selbst aber lieber Abstand, da die Br\u00FCcke durch eine Einheit Sperrballone und viel Flak gesch\u00FCtzt wird - und die Flak hat Befehl, erst zu schie\u00DFen und dann zu fragen.\n\nStellen Sie einfach sicher, dass die Br\u00FCcke am Abend noch da ist und dass unsere Panzer sie passieren k\u00F6nnen.</ARMY>\n<ARMY BLUE>Abwehren der Flut\n\nDatum: 3. Januar 1945\nZeit: 15.00 Uhr\nWetter: Heiter, Wolkenh\u00F6he 1500 m\n\nDie Rote Armee versucht zurzeit, sich den Weg entlang des Ostufers des Plattensees zu erk\u00E4mpfen, wird dabei aber von den durch unsere Pioniere gesprengten Br\u00FCcken stark behindert. Heute morgen jedoch berichtete einer unserer J\u00E4ger, dass an den Br\u00FCcken n\u00F6rdlich von Veszprem Sperrballone in Stellung gebracht wurden. Scheinbar wollen die Sowjets ihre Panzer \u00FCber den Fluss bringen und so ihren Br\u00FCckenkopf verst\u00E4rken, den sie letzten Donnerstag erobert haben.\n\nSie werden diese Br\u00FCcke angreifen. Ihr Schwarm Focke Wulf Fw-190 F-8 Jagdbomber erh\u00E4lt dabei Jagdschutz durch einen Schwarm Messerschmitt Bf-109G-14. Achten Sie auf feindliche J\u00E4ger und stellen Sie sicher, dass die Br\u00FCcke heute Abend ein Tr\u00FCmmerhaufen ist.</ARMY>\n
