Name        COOPERATIVE 4
Short       DUREE : 60 minutes (d\u00E9lai d'obtention des conditions de victoire : 35 minutes)\nJOUEURS : 20 (11 pilotes, 9 membres d'\u00E9quipage)\n\nRUSSES :\n3 TB-3 4M-17\n4 I-153M-62\n\nALLEMANDS :\n4 Bf-109F-4\n
Description <ARMY NONE>Choisissez votre appareil, puis revenez sur cet \u00E9cran pour d\u00E9couvrir votre briefing.</ARMY>\n<ARMY RED>DES BOMBARDIERS SDANS LA NEIGE\n\nDate : 2 F\u00E9vrier 1942\nHeure : 0610\nM\u00E9t\u00E9o : bonne, plafond \u00E0 1400m\n\nSuite \u00E0 l'offensive d'Hiver men\u00E9e \u00E0 l'Ouest de Moscou, notre cavalerie s'est enfonc\u00E9e profond\u00E9ment dans les lignes ennemies et nous a signal\u00E9 la position d'un important centre de r\u00E9paration de blind\u00E9s allemands \u00E0 Klimov Zavod. D'apr\u00E8s leur description, cet atelier se trouve dans deux b\u00E2timents d'usine au Sud-Ouest de la ville. Ces b\u00E2timents sont situ\u00E9s de part et d'autre de trois hautes chemin\u00E9es.\n\nNos \u00E9claireurs pensent avoir rep\u00E9r\u00E9 un barrage de ballons et plusieurs pi\u00E8ces d'artillerie anti-a\u00E9rienne concentr\u00E9s autour du site.\n\nTrois de nos bombardiers lourds TB-3 seront charg\u00E9s d'attaquer ce complexe, sous la protection d'un zveno de chasseurs I-153. Le d\u00E9collage s'effectuera peu avant l'aube, de fa\u00E7on \u00E0 arriver en vue de l'objectif avec une luminosit\u00E9 suffisante pour rep\u00E9rer les b\u00E2timents vis\u00E9s et les r\u00E9duire en poussi\u00E8re.\n</ARMY><ARMY BLUE>PATROUILLE A L'AUBE\n\nDate : 2 F\u00E9vrier 1942\nHeure : 0610\nM\u00E9t\u00E9o : bonne, plafond \u00E0 1400m\n\nL'offensive russe \u00E0 l'Ouest de Moscou nous a rejett\u00E9 loin des portes de la ville, mais les froids intenses de F\u00E9vrier ont entra\u00EEn\u00E9 un d\u00E9sengagement progressif des deux camps.\n\nVotre mission est de fournir une couverture a\u00E9rienne sur les secteurs de Klimov Zavod et Youkhnov. Le principal objectif est d'assurer la s\u00E9curit\u00E9 de nos troupes au sol et de leur ravitaillement, consid\u00E9rablement ralenti par les conditions m\u00E9t\u00E9orologiques. Lors de r\u00E9cents bombardement noctures, les Sovi\u00E9tiques ont r\u00E9ussi \u00E0 d\u00E9truire un d\u00E9p\u00F4t de carburant d'une importance vitale. Nous devons nous assurer qu'un tel d\u00E9sastre ne se reproduira pas.\n</ARMY>\n
