Name KOOPERATION 4
Short ZEIT: 60 Minuten (35 Minuten zur Erf\u00FCllung der Siegbedingungen)\nSPIELER: 20 (11 Piloten, 9 Besatzungsmitglieder)\n\nSowjetunion:\n3 TB-3 4M-17\n4 I-153 M-62\n\nDeutschland:\n4 Bf-109F-4\n
Description <ARMY NONE>W\u00E4hlen Sie Ihr Flugzeug aus und kehren Sie zur Einsatzbesprechung hierher zur\u00FCck.</ARMY>\n<ARMY RED>Winterbomber\n\nDatum: 2. Februar 1942\nZeit: 06.10 Uhr\nWetter: Heiter, Wolkenh\u00F6he 1400m\n\nUnsere Kavallerie hat die deutschen Stellungen westlich von Moskau w\u00E4hrend der Winteroffensive durchbrochen und hat das Vorhandensein einer gro\u00DFen Panzerwerkstatt in Klimov Zavod gemeldet. Laut ihrer Beschreibung befindet sich diese Werkstatt in zwei Fabrikhallen im S\u00FCdwesten der Stadt, welche in der N\u00E4he von drei gro\u00DFen Fabrikschornsteinen stehen.\n\nDer Kommandeur der Kavallerieeinheit warnt jedoch vor einer Vielzahl von Sperrballonen und Flakgesch\u00FCtzen.\n\nDer Angriff wird mit drei TB-3 Bombern durchgef\u00FChrt, welche Jagdschutz durch einen Schwarm I-153 "Tschaikas" erhalten. Der Start erfolgt kurz vor Sonnenaufgang, so dass Sie das Ziel im ersten B\u00FCchsenlicht erreichen werden. Es sollte dann hell genug sein, um das Ziel zu identifizieren und zu zerst\u00F6ren.\n</ARMY><ARMY BLUE>Morgenrunde\n\nDatum: 2. Februar 1942\nZeit: 06.10 Uhr\nWetter: Heiter, Wolkenh\u00F6he 1400m\n\nDie russische Winteroffensive hat die Heeresgruppe Mitte zur\u00FCckgedr\u00E4ngt, aber die barbarische K\u00E4lte in den letzten Januar- und ersten Februartagen hat die Kampfhandlungen auf beiden Seiten zum Stillstand gebracht.\n\nSie f\u00FChren die heutige Moprgenpatrouille, welche die Sektoren von Klimov Zavod und Yukhnov \u00FCberwachen und unsere Bodentruppen und eingeschneiten Nachschublinien vor Luftangriffen sichern soll. K\u00FCrzlich durchgef\u00FChrte russische Nachtangriffe auf Yukhnov haben ein wichtiges Treibstoffdepot vernichtet und wir m\u00FCssen sicherstellen, dass so etwas nicht noch einmal passiert.\n</ARMY>\n
