Name        COOPERATIVE 3
Short       DUREE : 20 minutes\nJOUEURS : 16 pilotes\n\nRUSSES :\n4 x La-7\n4 x Yak-9D\n\nHONGROIS :\n4 x Bf-109G-14\n4 x Fw-190F-8\n
Description <ARMY NONE>Choisissez votre appareil, puis revenez sur cet \u00E9cran pour d\u00E9couvrir votre briefing.</ARMY>\n<ARMY RED>PROTEGER UNE TETE DE PONT\n\nDate : 3 Janvier 1945\nHeure : 1500\nM\u00E9t\u00E9o : bonne, plafond \u00E0 1500m\n\nL'avance de notre arm\u00E9e sur la pointe Est du lac Balaton a \u00E9t\u00E9 frein\u00E9e par la destruction d'une grande partie des ponts du secteur. Afin de ne pas ralentir notre progression, nous avons d\u00E9cid\u00E9 de d\u00E9ployer nos troupes du g\u00E9nie en plein jour pour acc\u00E9l\u00E9rer la remise en \u00E9tat des points de passage. C'est une d\u00E9cision p\u00E9rilleuse, compte tenu de l'activit\u00E9 toujours cons\u00E9quente des aviations hongroise et allemande.\n\nVos deux patrouilles couvriront la ligne de front au Nord-Est du lac Balaton, et devront prot\u00E9ger le pont en cours de r\u00E9paration au Nord de Veszprem. Mais prenez garde \u00E0 ne pas trop vous en approcher : il est entour\u00E9 d'un barrage de ballons et d'une concentration d'artillerie anti-a\u00E9rienne.\n\nContentez-vous de vous assurer qu'il sera toujours en un seul morceau \u00E0 la fin de la journ\u00E9e, afin que nos chars puissent passer sur l'autre rive.</ARMY>\n<ARMY BLUE>ENDIGUER LA MAREE ROUGE\n\nDate : 3 Janvier 1945\nHeure : 1500\nM\u00E9t\u00E9o : bonne, plafond \u00E0 1500m\n\nL'Arm\u00E9e Rouge tente de forcer un passage en contournant la pointe Est du lac Balaton. Heureusement, le grand nombre de ponts que nous avons r\u00E9ussi \u00E0 d\u00E9truire ralentit consid\u00E9rablement les mouvements de l'ennemi. Cependant, ce matin, un de nos chasseurs a signal\u00E9 le d\u00E9ploiement d'un barrage de ballons autour d'un pont situ\u00E9 imm\u00E9diatement au Nord de Veszprem. Il semblerait que les Sovi\u00E9tiques tentent de faire avancer leurs blind\u00E9s \u00E0 la rencontre de leur infanterie, qui a r\u00E9ussi \u00E0 franchir le fleuve Jeudi dernier.\n\nVous attaquerez le pont en cours de r\u00E9paration avec un Schwarm de quatre chasseurs-bombardiers Focke-Wulf 190 F8, escort\u00E9s par quatre Messerschmitt Bf 109 G14. Prenez garde aux patrouilles de couverture ennemies, mais quoiqu'il arrive faites sauter ce pont !</ARMY>\n
