Name        COOPERATIVE 7
Short       DUREE : 30 minutes\nJOUEURS : 16 pilotes, 8 mitrailleurs\n\nALLEMANDS :\n4 x Ju-87G-1\n4 x Fw-190A-5\n\nRUSSES :\n4 x IL-2-3M\n4 x La-5F\n\n
Description <ARMY NONE>Choisissez votre appareil, puis revenez sur cet \u00E9cran pour d\u00E9couvrir votre briefing.</ARMY><ARMY RED>LA RUEE VERS RAKOVO\n\nDate : 14 Juillet 1943\nHeure : 0900\nM\u00E9t\u00E9o : mauvaise, turbulences \u00E0 basse altitude\n\nLes troupes allemandes du flanc gauche de l'assaut au Sud de Koursk ont \u00E9t\u00E9 arr\u00EAt\u00E9es par un champ de mines juste au Sud de Rakovo. C'est une occasion unique de frapper leurs blind\u00E9s \u00E0 d\u00E9couvert. Votre patrouille d'IL2 escort\u00E9s par des La5F a donc \u00E9t\u00E9 charg\u00E9e d'an\u00E9antir cet objectif de tout premier ordre toutes affaires cessantes.\n\nM\u00E9fiez-vous, malgr\u00E9 l'urgence de la situation nous savons que les Allemands sont prot\u00E9g\u00E9s par de nombreuses pi\u00E8ces de flak mobile et qu'ils ont demand\u00E9 une couverture de chasse. Ce ne sera pas une promenade de sant\u00E9.</ARMY><ARMY BLUE>LA RUEE VERS RAKOVO\n\nDate : 14 Juillet 1943\nHeure : 0900\nM\u00E9t\u00E9o : mauvaise, turbulences \u00E0 basse altitude\n\nNos Panzer ont \u00E9t\u00E9 arr\u00EAt\u00E9s par un champ de mines tr\u00E8s dense aux abords Sud de Rakovo. L'arm\u00E9e fait \u00E9tat de v\u00E9hicules et de blind\u00E9s sovi\u00E9tiques en appproche au Nord de la position. Votre patrouille de Ju87 G1, arm\u00E9s de canons anti-char de 37mm et \u00E9paul\u00E9e par un Schwarm de Fw190 A5 charg\u00E9s de bombes, a re\u00E7u l'ordre d'emp\u00EAcher les blind\u00E9s russes d'atteindre le village et de s'en prendre \u00E0 nos troupes bloqu\u00E9es \u00E0 d\u00E9couvert. Dans l'impossibilit\u00E9 de manoeuvrer, nos chars sont extr\u00EAmement vuln\u00E9rables. L'arm\u00E9e a besoin de vous !\n\nLa pr\u00E9sence sovi\u00E9tique dans le village lui-m\u00EAme est minimale, mais des rapports datant de ce matin semblent malgr\u00E9 tout indiquer la pr\u00E9sence de DCA russe. Vous devez \u00E9galement vous attendre \u00E0 rencontrer une couverture de chasse dans la zone.\n</ARMY>\n
