Name        COOPERATIVE 6
Short       DUREE : 25 minutes\nJOUEURS : 16 pilotes, 4 mitrailleurs\n\nRUSSES :\n4 x IL-2 M3\n4 x Yak-3\n\nALLEMANDS :\n4 x Fw-190D9\n4 x Fw-190A8\n\n\n
Description <ARMY NONE>Choisissez votre appareil, puis revenez sur cet \u00E9cran pour d\u00E9couvrir votre briefing.</ARMY><ARMY BLUE>LES HAUTEURS DE SEELOW\n\n14 Avril 1945\nHeure: 0830\nM\u00E9t\u00E9o : bonne, nuages \u00E9pars \u00E0 1200m\n\nSITUATION:\n\nL'Arm\u00E9e Rouge a \u00E9t\u00E9 contenue le long de l'Oder depuis F\u00E9vrier, \u00E0 la fois gr\u00E2ce \u00E0 notre r\u00E9sistance r\u00E9solue et au d\u00E9lai n\u00E9cessaire \u00E0 l'ennemi pour regrouper ses forces et r\u00E9organiser sa logistique en vue de la perc\u00E9e finale vers Berlin. Nos troupes de d\u00E9fense rassemblent des Volkssturm de Berlin, des fantassins de la Luftwaffe se donnant des airs de paras, quelques "divisions" d'infanterie alignant \u00E0 peine l'effectif d'un r\u00E9giment et quelques \u00E9l\u00E9ments blind\u00E9s encore solides. L'artillerie et les sturmovik viennent de commencer \u00E0 pilonner nos forces, ce qui ne peut signifier qu'une chose : l'assaut final des Sovi\u00E9tiques est imminent.n\nMISSION:\n\nVous attaquerez les batteries de lance-roquettes russes qui bombardent un de nos points de r\u00E9sistance sur les hauteurs de Seelow depuis la rive orientale de l'Oder. Le groupe d'assaut sera constitu\u00E9 de quatre Fw 190 A8, escort\u00E9 par un Schwarm de de Fw 190 D9. Tous ces appareils \u00E9taient suppos\u00E9s servir \u00E0 lutter contre les bombardiers am\u00E9ricains. Mais depuis trois mois les troupes sovi\u00E9tiques ont pris pied sur sur le territoire du Reich et nous devons tout mettre en oeuvre pour les arr\u00EAter.</ARMY><ARMY RED>LES HAUTEURS DE SEELOW\n\n14 Avril 1945\nHeure: 0830\nM\u00E9t\u00E9o : bonne, nuages \u00E9pars \u00E0 1200m\n\nNos troupes ont d\u00FB faire une pause sur la rive de l'Oder depuis deux mois, le temps de se r\u00E9organiser apr\u00E8s une difficile campagne d'Hiver. La r\u00E9sistance allemande se durcit, bien que l'ennemi en soit r\u00E9duit \u00E0 aligner autant d'enfants et de vieillards en premi\u00E8re ligne que de v\u00E9t\u00E9rans endurcis. Quelques \u00E9l\u00E9ments blind\u00E9s sont tapis dans la for\u00EAt, pr\u00EAts \u00E0 contre-attaquer si nous tentons de franchir le fleuve.\n\nNous allons maintenant augmenter la pression sur l'ennemi. Nous multiplions les raids de bombardement et d'attaque au sol pour affaiblir sa r\u00E9sistance avant de passer \u00E0 l'attaque. Si nous parvenons \u00E0 franchir l'Oder, nous serons \u00E0 Berlin dans moins d'un mois. L'assaut final est proche.</ARMY>\n
