Name  COOPERATIVE 2
Short DUREE : 25 minutes\nJOUEURS : 8 pilotes\n\nFINLANDAIS : 4 I-153\nRUSSES : 4 I-16\n\n\n
Description <ARMY NONE>\nChoisissez votre appareil, puis revenez sur cet \u00E9cran pour d\u00E9couvrir votre briefing.\n</ARMY>\n<ARMY RED>\nCOUVERTURE A HAUTE ALTITUDE\n\nDate : 4 Novembre 1941\nHeure : 1600\nM\u00E9t\u00E9o : bonne, plafond \u00E0 1200m.\n\nNos forces bas\u00E9es sur l'\u00EEle de Suursaari ont \u00E9t\u00E9 soumises \u00E0 une pression de plus en plus forte de la part de l'arm\u00E9e de l'air finlandaise, qui organise r\u00E9guli\u00E8rement des raids de bombardement. Suursaari est une importante base de reconnaissance, et permet d'interdire l'acc\u00E8s du golfe de Finlande aux navires marchands finlandais et allemands.\n\nAux commandes de quatre chasseurs I-16, vous d\u00E9collerez de notre base de Mochnii pour assurer la protection de Suursaari. Le temps froid et sec de cette fin d'Automne cr\u00E9e des conditions d'\u00E9clairage id\u00E9ales pour une attaque finlandaise.\n\nEn cas de rencontre avec l'ennemi, concentrez-vous avant tout sur les bombardiers.\n</ARMY>\n<ARMY BLUE>\nRAID SUR SUURSAARI\n\nDate : 4 Novembre 1941\nHeure : 1600\nM\u00E9t\u00E9o : bonne, plafond \u00E0 1200m.\n\nLes Sovi\u00E9tiques ont occup\u00E9 l'\u00EEle de Suursaari dans le golfe de Finlande, et \u00E9tabli une base d'appareils l\u00E9gers de reconnaissance.\n\nLa lentolaivue 6 s'est sp\u00E9cialis\u00E9e dans la r\u00E9utilisation de mat\u00E9riel captur\u00E9. Aujourd'hui, nous piloterons des bombardiers SB et des chasseurs Tcha\u00EFka, tous tomb\u00E9s entre nos mais durant la guerre d'Hiver, avec lesquels nous esp\u00E9rons surprendre l'ennemi.\n\nVotre mission n'est pas de d\u00E9truire les chasseurs adverses, mais bien de prot\u00E9ger nos bombardiers \u00E0 tout prix. Attendez-vous \u00E0 rencontrer une r\u00E9sistance consid\u00E9rable. Le site sera tr\u00E8s certainement d\u00E9fendu par une artillerie anti-a\u00E9rienne cons\u00E9quente, peut-\u00EAtre renforc\u00E9e par des patrouilles de chasse.\n</ARMY>\n
