Name KOOPERATION 7
Short ZEIT: 30 Minuten\nSPIELER: 16 Piloten, 8 Bordsch\u00FCtzen\n\nDeutschland:\n4 x Ju-87G-1\n4 x Fw-190A-5\n\nSowjetunion:\n4 x IL-2-3M\n4 x La-5F\n\n
Description <ARMY NONE>W\u00E4hlen Sie Ihr Flugzeug aus und kehren Sie zur Einsatzbesprechung hierher zur\u00FCck.</ARMY><ARMY RED>Das Rennen um Rakovo\n\nDatum: 14. Juli 1943\nZeit: 09.00 Uhr\nWetter: Schlecht, Luftturbulenzen in niedrigen H\u00F6hen\n\nDie deutschen Verb\u00E4nde, die an Ihrer linken Flanke s\u00FCdlich von Kursk angreifen, sind hart s\u00FCdlich von Rakovo von einem Minenfeld ausgebremst worden. Die seltene Gelegenheit, ihre Panzer im offenen Gel\u00E4nde angreifen zu k\u00F6nnen, d\u00FCrfen wir uns nicht entgehen lassen. Daher sollen Sie und Ihre Einheit Sturmoviks die deutschen Panzer in letzter Minute angreifen und vernichten. Sie erhalten dabei Jagdschutz durch einige La-5F. \n\nSeien Sie aber auf der Hut vor den mobilen Flakgesch\u00FCtzen, die solche deutschen Panzereinheiten normalerweise mitf\u00FChren! Au\u00DFerdem d\u00FCrften sie mittlerweile Jagdschutz bekommen haben. Das sieht einfacher aus, als es in Wahrheit ist.</ARMY><ARMY BLUE>Das Rennen um Rakovo\n\nDatum: 14. Juli 1943\nZeit: 09.00 Uhr\nWetter: Schlecht, Luftturbulenzen in niedrigen H\u00F6hen\n\nUnsere Panzerspitze ist s\u00FCdlich von Rakovo - und zwar unmittelbar vor dem Ortsrand - durch ein enorm dichtes Minenfeld gestoppt worden, und zu allem \u00DCberfluss melden Aufkl\u00E4rer auch noch russische Panzer und Fahrzeuge n\u00F6rdlich des Ortes. Ihre Ju-87G-1 Panzerknacker und mit Bomben bewaffneten Fw-190A-5 sollen diese russische Panzerspitze ausschalten, bevor diese das Dorf erreicht und unsere Panzer auf dem Pr\u00E4sentierteller serviert bekommt. Ohne die Chance sich freizuman\u00F6vrieren sind Sie die einzige Hoffnung unserer Panzerm\u00E4nner!\n\nDas Dorf selbst ist nur leicht verteidigt, aber es gab Berichte \u00FCber Luftabwehrfeuer heute morgen. Au\u00DFerdem sollten Sie mit russischen J\u00E4gern in dem Gebiet rechnen.\n</ARMY>\n