Name  COOPERATIVE 5 
Short DUREE : 30 minutes\nJOUEURS : 24 pilotes\n\nHONGROIS: 12 Messerschmitt Bf109-G6 derni\u00E8re s\u00E9rie\n\nUSAAF: 12 P-47D-27\n
Description <ARMY NONE>\nChoisissez votre appareil, puis revenez sur cet \u00E9cran pour d\u00E9couvrir votre briefing.</ARMY>\n<ARMY RED>SUPERIORITE AERIENNE\n\n=== DEPART EN VOL ===\n\nDate : 22 Ao\u00FBt 1944\nHeure : 0900\nM\u00E9t\u00E9o : bonne, plafond \u00E0 3500m\n\nNos B 24 Liberator vont \u00E0 nouveau s'en prendre le r\u00E9seau ferroviaire de Bratislava, en Slovaquie, et survoleront le Nord-Ouest de la Hongrie dans 20 minutes. Notre squadron est charg\u00E9 de balayer la menace de la chasse ennemie pour ouvrir un chemin \u00E0 nos bombardiers.\n\nNous nous rendrons \u00E0 l'a\u00E9rodrome de Szombathely, base de l'\u00E9cole \u00E9l\u00E9mentaire de pilotage de Hongrie, accueillant actuellement une unit\u00E9 de chasse de nuit allemande non identifi\u00E9e. Nous engagerons tout appareil qui tenterait de prendre l'air.\n\nNotre objectif est de les emp\u00EAcher de gagner une altitude suffisante pour menacer nos bombardiers, et d'\u00E9liminer les plus novices de leurs pilotes. Pas de quartier ! Commencez par descendre les plus faibles, puis profitez de votre sup\u00E9riorit\u00E9 num\u00E9rique pour r\u00E9gler leur compte aux survivants.\n</ARMY>\n<ARMY BLUE>L'ASCENSEUR OU L'ECHAFAUD\n\nDate : 22 Ao\u00FBt 1944\nHeure : 0900\nM\u00E9t\u00E9o : bonne, plafond \u00E0 3500m\n\nSuite aux r\u00E9centes attaques am\u00E9ricaines sur nos bases, nous avons \u00E9t\u00E9 contraints de disperser nos chasseurs. Notre escadrille a \u00E9t\u00E9 d\u00E9plac\u00E9e \u00E0 Szombathely, terrain de l'\u00E9cole \u00E9l\u00E9mentaire de pilotage de Hongrie, \u00E9galement occup\u00E9 par une unit\u00E9 de chasse de nuit allemande.\n\nNotre base a \u00E9t\u00E9 mise en alerte suite \u00E0 la d\u00E9tection d'appareils am\u00E9ricains se dirigeant vers la Slovaquie sur un cap Nord. Ils viennent tout juste d'atteindre la pointe Sud du lac Balaton. Il est temps de d\u00E9coller pour les intercepter.\n\n</ARMY>\n
