Name KOOPERATION 6
Short ZEIT: 25 Minuten\nSPIELER: 16 Piloten, 4 Bordsch\u00FCtzen\n\nSowjetunion:\n4 x IL-2 M3\n4 x Yak-3\n\nDeutschland:\n4 x Fw-190D9\n4 x Fw-190A8\n\n\n
Description <ARMY NONE>W\u00E4hlen Sie Ihr Flugzeug aus und kehren Sie zur Einsatzbesprechung hierher zur\u00FCck.</ARMY><ARMY BLUE>Die Seelower H\u00F6hen\n\nDatum: 14. April 1945\nZeit: 08.30 Uhr\nWetter: Heiter, leichte Bew\u00F6lkung bei 1200m\n\nHintergrund:\n\nDie Rote Armee steht seit Februar an der Oder und kommt nicht vorw\u00E4rts, was sowohl dem verzweifelten Widerstand auf deutscher Seite als auch einigen Problemen bei der Nachschubfrage sowie der Neuordung der Kr\u00E4fte f\u00FCr den Gro\u00DFangriff auf Berlin auf russischer Seite zuzuschreiben ist. Unsere Bodentruppen bestehen zum Gro\u00DFteil aus Berliner Volkssturmeinheiten, Luftwaffensoldaten, die sich f\u00FCr Fallschirmj\u00E4ger ausgeben, zerschlagenen "Infanteriedivisionen", die in Wirklichkeit nicht st\u00E4rker als ein normales Regiment sind, und ein paar entschlossenen Panzerkompanien. Diese Truppen werden zurzeit von Artillerie und Sturmoviks unaufh\u00F6rlich beschossen, was wir als Auftakt zum letzten gro\u00DFen Angriff auf Berlin ansehen.\n\nAuftrag:\n\nSie werden einen Angriff auf russische Stalinorgel-Batterien am Ostufer der Oder durchf\u00FChren, welche unsere Truppen in der Gegend von Seelow beschie\u00DFen. Dabei werden Sie einen Schwarm Fw-190A8 f\u00FChren, der von einem Schwarm Fw-190D9 begleitet wird. Beide Flugzeugtypen sind eigentlich f\u00FCr den Einsatz gegen amerikanische Bomber ausger\u00FCstet, aber die Rote Armee drang vor drei Monaten tief ins Reich ein und muss unter allen Umst\u00E4nden aufgehalten werden.</ARMY><ARMY RED>Die Seelower H\u00F6hen\n\n14. April 1945\nZeit: 08.30 Uhr\nWetter: Heiter, leichte Bew\u00F6lkung bei 1200m\n\nUnsere Truppen halten die Oderlinie seit Februar, um nach der harten Winteroffensive mit Nachschub versorgt zu werden. Der deutsche Widerstand nimmt zu, und das, obwohl der Feind mehr alte M\u00E4nner und Kinder in den Sch\u00FCtzengr\u00E4ben hat als kampferfahrene Veteranen. Einige wenige erfahrene und entschlossene Panzerbesatzungen lauern in den W\u00E4ldern, um uns bei unserem Gro\u00DFangriff aufzuhalten.\n\nAber jetzt erh\u00F6hen wir den Druck. Bomber und Sturmoviks fliegen t\u00E4glich Angriffe, um den Feind vor dem Hauptangriff weichzuklopfen. Wenn wir die Oder \u00FCberqueren k\u00F6nnen, dann geh\u00F6rt Berlin in einem Monat uns. Die letzte gro\u00DFe Schlacht dieses Krieges beginnt bald.</ARMY>\n
