Name A 29 01 42 MINGALADON AVG1
Short \u0020             TIGRES VOLANTS \n   \n          AVG N\u00B01 "ADAM \u00A7 EVE"\n\n        MINGALADON, (Birmanie)\n       29 janvier 1942 apr\u00E9s-midi\n\n      Pilote Gr\u00E9gory BOYINGTON\n\n          2 premi\u00E9res victoires\n              (non reconnues)\n
Description \u0020        12 Novembre 1941 ving-six nouveaux pilotes d\u00E9barquent \u00E0 Singapour avec, parmis eux entre autres personnalit\u00E9s, Charlie BOND, Jim CROSS George BURGARD, et un certain Gr\u00E9gory BOYINGTON que personne n'appelle             encore "Pappy" mais qui inspire de toute \u00E9vidence \u00E0 tout un chacun un certain respect. \nGeulard, un peu ivrogne, peu respectueux des r\u00E9glements, mais cependant tout le monde reconnait en lui un excellent pilote avec le combat dans le sang.\n           Voici comment, \u00E0 la lecture de ses notes personnelles et avec le recoupement des diff\u00E9rentes archives de l'arm\u00E9e et des carnets de vol de ses \u00E9quipiers, il a obtenu ses permi\u00E9res victoires.\n\n                  MINGALADON 29-01-42\n \nA\u00E9rodrome des Tigres Volants, l'apr\u00E9s-midi.\n\n     Selon ses notes, Gr\u00E9gory BOYINGTON abattit ce jour l\u00E0, deux KI-27 sans difficult\u00E9.\n\n     Le r\u00E9seau de guet ayant signal\u00E9 l'approche d'appareils ENI, les Tigres Volants prirent l'air au cot\u00E9s des pilotes de la RAF, en tout six P-40 des Panda Bears (AVG2) emmen\u00E9s par NEWKIRK, et cinq des Adam \u00A7 Eve (AVG1), plus Sandell ainsi que deux Hurricane Britanique.\n\n      L'adversaire \u00E9tait le 77\u00B0 Senta\u00EE dont le Major HIROSE conduisait 20 KI-27 "otsu" en mission de chasse libre. \nLes alli\u00E9s ayant \u00E9vit\u00E9 le combat tournoyant,\nl'affrontement fut bref et violent, les japonais reconnurent la perte de quatre KI-27 du 2\u00B0 Chuta\u00EE et du cot\u00E9 alli\u00E9, seul "Matt" KUYKENDALL de l'AVG2 fut s\u00E9rieusement touch\u00E9 et dut poser son P-40 sur le ventre.\n\nLes victoires alli\u00E9s pour ce combat sont :\n\n AVG2 John "Jack" NEWKIRK (1)\n AVG2 David "Tex" HILL (1)\n AVG2 Franck "Withey" LAWLOR (1)\n AVG2 John PETACH (1)\n AVG2 Noel BACON (0)\n AVG2 Matthew "Matt" KUYENDALL (0)\n\n AVG1 Charles "Charlie" BOND (2)\n AVG1 Robert "Sandy" SANDELL (3)\n AVG1 Robert "Bob" LITTLE (1)\n AVG1 Robert "Bob" PRESCOTT  (1)\n AVG1 John "Johnny" DEAN (0)\n AVG1 "x" peut-\u00EAtre G. BOYINGTON (0)\n \n     Curieusement, les revendications de N. BACON, B. NEALE et Greg BOYINGTON ne sont pas prisent en compte.\n\n     Quel fut le r\u00F4le de BOYINGTON dans cet engagement ?     Les avis sont partag\u00E9s:\n\nLe journal de marche des escadrons de l'AVG ne mentionne m\u00EAme pas sa pr\u00E9sence !\n      Des pilotes ayant pris part \u00E0 cette action,le seul \u00E0 mentionner dans ces carnets le nom de G. BOYINGTON fut Ch. BOND qui nota que ce jour l\u00E0 l'ex-marines revendiqua la destruction de son premier avion japonais, et consid\u00E9ra que son ami, "Cokey" HOFFMAN \u00E9tait veng\u00E9.\n\nREF: \nG. BOYINGTON l\u00E9gende et r\u00E9alit\u00E9 LE FANA DE L'AVIATION mars 1995\nCIEL DE GUERRE N\u00B03 f\u00E9v. 2005 TIGRES VOLANTS\n\nAppareil du joueur: \nHAWK 81A-2 1941(AVG1 N\u00B021) skin OBELIX\n\n
