Name C 25 02 42 MAGWE AVG1
Short \u0020            TIGRES VOLANTS \n   \n          AVG N\u00B01 "ADAM \u00A7 EVE"\n\n              MAGWE, (Birmanie)\n          25 f\u00E9vrier 1942   16H00\n\n      Pilote Gr\u00E9gory BOYINGTON\n         \n                   3  victoires\n              (non reconnues)\n
Description \u0020                 MAGWE 25-02-42\n \nA\u00E9rodrome secondaire des Tigres Volants, 16H00.\n\n     Dans ses carnets, Gr\u00E9gory BOYINGTON raconte qu'il obtint ses trois derni\u00E9res victoires en Birmanie au cours du m\u00EAme engagement, contre des appareils \u00E0 train rentrant, le jour de la disparition de "Ed" LIEBOLT.\n\n     L'alarme sonne \u00E0 MAGWE les japonais lancent encore une attaque (2\u00B0 de la journ\u00E9e) contre MINGALADON. \nDix peut-\u00EAtre douze P40 des Tigres Volants emmen\u00E9s par "Bob" NEAL et dix Hurricane des 17\u00B0 et 135\u00B0 Squadron de la RAF arrivent \u00E0 d\u00E9coller.\n\n      L'adversaire: 12 bombardiers KI-48 "lily" du 8\u00B0 Senta\u00EE escort\u00E9s par trente KI-27 "otsu" du 77\u00B0 et du 50\u00B0 Senta\u00EE, avec pour la premi\u00E9re fois trois KI-44 "shoki" du 47\u00B0 Chuta\u00EE Autonome en couverture haute, sont en approchent...\n       A l'issue d'un engagement confus, caract\u00E9ris\u00E9 par une multitude de combats singuliers, les japonais reconnurent la perte de deux KI-27 du 50\u00B0 Senta\u00EE, d'un KI-48 tr\u00E8s endommag\u00E9, et la blessure au dos d'un des pilote de KI-44. \n\n       Du cot\u00E9 alli\u00E9, seul un Hurricane ne rentra pas.\net "Ed" LIEBOLT fut port\u00E9 disparu: contraint de se poser sur le ventre dans une rizi\u00E9re...il ne fut jamais retrouv\u00E9.\n\n         Selon les notes et rapports de certains participants (NEALE, ROSSI, BOND) sur les dix pilotes de l'AVG deux ne sont pas identifi\u00E9s\nLes victoires alli\u00E9s pour ce combat furent homologu\u00E9es ainsi :\n\n AVG1 Robert "Bob" NEAL (2)\n AVG1 Richard "Dick" ROSSI (1)\n AVG1 William "Mac" Mc GARRY (4)\n AVG1 George BURGARD (3)\n AVG1 Charle "Charlie" BOND (3)\n AVG1 Robert "Snuffy" SMITH (3)\n AVG1 John "Blacki" BLACKBURN (1)\n AVG1 "x" (1)\n AVG1 "x" (1)\n AVG1 Edward "Ed" LIEBOLT (port\u00E9 disparu)\n\n           G. BOYINGTON raconte qu'il a d\u00E9coll\u00E9 apr\u00E9s tout le monde (certainement \u00E0 cause de probl\u00E9mes m\u00E9caniques) et seul il a rencontr\u00E9 trois appareils \u00E0 train escamotable (KI-44) qui volaient en file de ligne, sur le chemin du retour vers leurs bases. Il les a surpris par derri\u00E9re et les a mitraill\u00E9s l'un apr\u00E9s l'autre, ceci confirmant les rapports japonnais sur le pilote d'un KI-44 qui est rentr\u00E9 bless\u00E9 au dos (Ltn Mitsumoto).\n            Dans ce cas, on peut expliquer que les trois victoires qu'il revendiqua n'ont pas \u00E9t\u00E9 homologu\u00E9es simplement \u00E0 cause de l'absence de t\u00E9moins oculaires. Ceci et le fait que G. BOYINGTON n'a pas livr\u00E9 bataille en m\u00EAme temps que les autres, mais alors que l'enemi se retirait.\n            Un autre fait qui confirme son conbat, c'est qu' aucun aviateur alli\u00E9 ne rapporta la pr\u00E9sence de chasseurs japonais \u00E0 train escamotable ce jour l\u00E0....sauf G. BOYINGTON !\n\nREF: \nG. BOYINGTON l\u00E9gende et r\u00E9alit\u00E9 LE FANA DE L'AVIATION mars 1995\nCIEL DE GUERRE N\u00B03 f\u00E9v. 2005 TIGRES VOLANTS\n\nAppareil du joueur: \nHAWK 81A-2 1941(AVG1 N\u00B021) skin OBELIX\n
