Name D 24 03 42 MAGWE AVG1
Short \u0020            TIGRES VOLANTS \n   \n          AVG N\u00B01 "ADAM \u00A7 EVE"\n\n           NAMSANG, (Birmanie)\n          24 mars 1942   07H30\n\n      Pilote Gr\u00E9gory BOYINGTON\n         \n              2,5  victoires au sol\n            (Pay\u00E9s 1,5 = 750$ !!!!)\n
Description \u0020                 NAMSANG 24-03-42\n \nA\u00E9rodrome secondaire des Tigres Volants, 07H30.\n\n     En Birmanie, Rangoon est tomb\u00E9e depuis le 08-03-1942. L'offensive japonaise progresse rapidement. Les Tigres Volants tout comme la RAF se sont repli\u00E9 vers le nord de la Birmanie\n     Le colonel Claire Lee CHENNAULT commandant les AVG d\u00E9cide de lancer une contre-attaque directement sur les bases japonaise du nord de la Tha\u00EElande avec les faibles moyens dont il dispose.\n     Deux escadrons des AVG, avec ses dix meilleurs pilotes, sont envoy\u00E9s sur le terrain avanc\u00E9 de NAMSANG le 23 au soir. Leurs mission (apr\u00E8s ravitaillement), t\u00F4t le matin du 24 attaquer les bases japonaise du nord de la Tha\u00EElande:  LAMPONG pour les quatre avions des AVG2 Panda et Bears et CHIANG-MAI pour les six avions des AVG1 Adam \u00A7 Eve.\n\n         Les  AVG2 Panda et Bears ne revendiqu\u00E9rent aucune destruction n'ayant pas trouver d'avions sur la base qu'ils ont attaqu\u00E9. \nMais J. NEWKIRK a \u00E9t\u00E9 abattu par la DCA alors qu'il attaquai un convoi sur le trajet du retour. \n\n AVG2 John NEWKIRK (0)  (Tu\u00E9 au combat)\n AVG2 Franck LAWLOR (0)\n AVG2 Henry GESELBRACHT (0)\n AVG2 Robert KEETON (0)\n\n         Au retour des AVG1 Adam \u00A7 Eve, le colonel C. L. CHENAULT apr\u00E9s recoupement des rapports estima \u00E0 quinze le nombre des avions d\u00E9truits avec certitude par les Tigres Volants sur la base de CHIANG-MAI. Seul le P40 de Mc GARRY \u00E9t\u00E9 touch\u00E9 par la DCA et celui-ci a \u00E9t\u00E9 oblig\u00E9 de saut\u00E9 en parachute. ( il restera prisonnier jusqu'a la fin de la guerre). \n        \n         Bien que G. BOYINGTON n'e\u00FBt strictement rien revendiqu\u00E9 ce jour-l\u00E0, le succ\u00E9s fut \u00E9quitablement partag\u00E9 entre les six pilotes de l'AVG1 Adam \u00A7 Eve qui se virent officiellement cr\u00E9dit\u00E9s de 2,5 victoires chacun. \nPour une raison inconnue G. BOYINGTON ne re\u00E7u du gouvernement chinois que 750 $, prime correspondant \u00E0 1,5 victoire.       \n\n AVG1 Robert "Bob" NEAL (2,5)\n AVG1 Gr\u00E9gory BOYINGTON (2,5) (pay\u00E9 1,5 ?)\n AVG1 William "Mac" Mc GARRY (2,5)  (Prisonnier)\n AVG1 Edward "Ed" RECTOR (2,5)\n AVG1 Charle "Charlie" BOND (2,5)\n AVG1 William BARTLING (2,5)\n         \n             ET IL S'EN ALLA..........\n\n        G. BOYINGTON ne re\u00E7u du gouvernement chinois en tout que 1750 $ de prime pour 4,5 victoires officiellement reconnue, alors que dans ses notes personnelles, il s'attribue la destruction de SIX avions japonais. \nCes notes, malheureusement font tr\u00E8s rarement allusion \u00E0 des dates pr\u00E9cises, est la diff\u00E9rence entre ces deux chiffres n'a toujours pas \u00E9t\u00E9 expliqu\u00E9e.\n         D\u00E9but avril 1942, mois au cours duquel C.L. CHENAULT acc\u00E9de au grade de g\u00E9n\u00E9ral, G. BOYINGTON abandonne les Tigres Volants et regagne l'Am\u00E9rique en payant le voyage de sa poche.\n         Il totalisait \u00E0 cette \u00E9poque 300 H de vol de guerre et il allait faire bon usage des le\u00E7ons apprisent dans le ciel d'Asie. \n         Mais ceci est une autre histoire......\n\nREF: \nG. BOYINGTON l\u00E9gende et r\u00E9alit\u00E9 LE FANA DE L'AVIATION mars 1995\nCIEL DE GUERRE N\u00B03 f\u00E9v. 2005 TIGRES VOLANTS\n\nAppareil du joueur: \nHAWK 81A-2 1941(AVG1 N\u00B021) skin OBELIX\n
