Name Attaque du tranformateur
Short Attaque du transformateur \u00E0Chevilly La Rue\n
Description 3 octobre 1943\n\nMission n\u00B010\n\n Trois groupes, dont vous \u00EAtes, vont bombarder aujourd'hui trois stations \u00E9lectriques qui constituent un ensemble. Ce sont elles qui alimentent le r\u00E9seau P.O., le r\u00E9seau Ceinture, plus le ravitaillement en \u00E9nergie d'une partie de Paris et de sa banlieue et d'une partie de Bordeaux. Si ces trois centrales sont d\u00E9truites en m\u00EAme temps, un pr\u00E9judice consid\u00E9rable sera caus\u00E9 \u00E0 l'ennemi. ..Le dispositif d'attaque est le suivant. ..La mission accomplie, vous vous dirigerez sur Cr\u00E9py-en-Valois, puis vous vous rabattrez vers l'ouest en \u00E9vitant les a\u00E9rodromes allemands de Beauvais et de Poix; vous devrez \u00EAtre \u00E0 14 h 16 \u00E0 Cr\u00E8vec\u0153ur o\u00F9 vous rencontrerez sept groupes de chasseurs (dont un fran\u00E7ais), qui vous escorteront et prot\u00E9geront votre retour ". \n\nSynchronisation des montres... L'officier m\u00E9t\u00E9o prend la parole. Description du temps probable aux diff\u00E9rentes \u00E9tapes. ..Ensuite l'officier charg\u00E9 de l'armement; instructions sur l'emploi des mitrailleuses, renseignements sur les caract\u00E9ristiques des bombes que nous emportons. ..Instructions concernant les transmissions entre les avions, entre les avions et la base, entre la formation et les chasseurs d'escorte.\n\nRecommandations habituelles du colonel : \n\n" Avant d'utiliser vos mitrailleuses contre un objectif \u00E0 terre, assurez-vous que vous ne risquez pas d'atteindre des Fran\u00E7ais; dans le doute, ne tirez pas. Pour le bombardement, si l'objectif ne passe pas exactement dans les fils de votre viseur, ne l\u00E2chez pas vos bombes, rapportez-les. Surtout n'oubliez pas que, dans la proximit\u00E9 imm\u00E9diate de l'objectif, notamment \u00E0 l'est, se trouvent des habitations \u00E0 bon march\u00E9 et les cit\u00E9s ouvri\u00E8res du Chemin Vert, qui enclavent presque . la centrale; il ne faut les toucher \u00E0 aucun prix. " Il reste une demi-heure avant la mise en marche des moteurs, pr\u00E9vue pour 12h30. Sandwichs trop secs, th\u00E9 trop fade, ce sera le d\u00E9jeuner du jour. Mais personne n'a faim. L'\u00E9motion depuis le matin n'a fait que cro\u00EEtre. L'ordre et le calme ont r\u00E9gn\u00E9 pendant le briefing; puis l'atmosph\u00E8re est devenue plus tendue, plus nerveuse. Peu \u00E0 peu, les cravates se sont d\u00E9nou\u00E9es, les cols d\u00E9boutonn\u00E9s, les casquettes ont disparu; on parle trop fort, trop vite, on regarde l'heure trop souvent. Les tenues de vol sont plus nombreuses.\n\nMessieurs Bonne Chance\n
