Short La derni\u00E9re mission du commandant Marin La Mesl\u00E9e\n
Description Derni\u00E9re mission de Marin La Mesl\u00E9\u00E9.\n\nune patrouille triple,men\u00E9e par Marin La Mesl\u00E9e,sous la protection du patrouille double command\u00E9e par le capitaine Rouquette,attaqua un pont de bateaux pres de Neufbrisach.Peu apres  Marin La Mesl\u00E9e apercevait un convoi de camions; malgr\u00E9  la Flack intense il descendit le mitrailler. Pour voir les r\u00E9sultats de son attaque,il refit une passe.Un obus de 40 mm atteignit sont P47 de plein fouet deri\u00E9re la plaque de blindage du poste de pilotage.L'avion plongea brutalement et s'\u00E9crasa \u00E0 Ruestenhart, \u00E0 une dizaine de kilometres au Sud Est de Neufbrisach\n\nLe sergent-chef Uhry est \u00E9galement abattu et tu\u00E9 par la Flak et s'abat non loin de l'avion de son chef.\n\nLes Allemands recueillent le corps de Marin La Mesl\u00E9e, qui a re\u00E7u un \u00E9clat d'obus dans le cervelet.  De toute fa\u00E7on, il est peu probable qu'il ait surv\u00E9cu au crash.  Ils le transportent au cimeti\u00E8re de Rustenhart, mais n'ont pas le temps d'organiser ses fun\u00E9railles avant l'arriv\u00E9e des Alli\u00E9s.  C'est le cur\u00E9 du village qui s'en chargera.\n\nMARIN LA MESLEE Edmond  04.02.1945\nLieutenant\nGC I/5 \n\n11.01.40 (2) Do 17     Longwy [54] \n12.05.40 (1) Ju 87      Bouillon [B] \n12.05.40 (1) Ju 87      Pouru St-R\u00E9my [08]\n12.05.40 (1) Ju 87      Ste-C\u00E9cile [B]\n13.05.40 (1) Bf 109    Stonne [08]\n15.05.40 (7) Hs 126   Vendresse [08]\n16.05.40 (9) Do 215   Rethel [08]\n18.05.40 (3) He 111   Rethel [08]\n18.05.40 (5) He 111   Ponsart [51]\n18.05.40 (5) He 111   Laon [02]\n19.05.40 (2) He 111   Hesse [55]\n24.05.40 (1) Hs 126   St-Loup-Terrier [08]\n25.05.40 (4) Hs 126   Boult-aux-Bois [08]\n26.05.40 (9) He 111  Tannay [08]\n03.06.40 (4) Hs 126  Sommauthe [08]\n10.06.40 (5) Ju 88     Chatillon sur Bar [08]\n\n(entre parenth\u00E8ses, le nombre total de pilotes qui ont pris part \u00E0 la destruction de l'avion)\n
