Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nTarawa Atoll...... \n\nJune 2nd, 1943\n\n=================================\n\nSITUATIONAL REPORT:\n\nGro\u00DFes geht vor!\n\nDie Hiryu kommt gerade vor Tarawa an.\n\nAm Nachmittag waren alle Kommandeure zu einem Treffen gerufen worden.\nIn den vergangenen Wochen sind verschiedentlich Informationen gesammelt worden, die zusammengenommen das Bevorstehen einer amerikanischen Operation gegen Tarawa wahrscheinlich machen.\n\n1.) Seit Mitte Mai wurden um Tarawa mehrmals feindliche U-Boote entdeckt.\nDies legt nahe, da\u00DF das Atoll ausgekundschaftet werden sollte.\n\n2.) Am 28ten versuchte der Feind sogar, einen Kommandotrupp an Land zu bringen.\nDrei Mann wurden gefangen genommen und verh\u00F6rt. Sie sollten wohl einen Beobachtungspunkt auf unseren Inseln betreiben.\n\n3.) Am 29ten sichtete dann eines unserer U-Boote einen Verband, bestehen aus mehreren feindlichen Gro\u00DFkampfschiffen, darunter auch mindestens einem Tr\u00E4ger.\n\n4.) Gestern wurde wieder, diesmal von einem Aufkl\u00E4rer aus,  ein feindlicher Flottenverband nur noch 1000 Meilen ost-nord-\u00F6stlich von Tarawa gemeldet. Die Maschine blieb vermi\u00DFt.\n\nEs liegt nahe, anzunehmen, da\u00DF es sich bei beiden Sichtungen um die gleiche Flotte mit Kurs auf Tarawa handelte.\n\nBerechnet man die bei beiden Sichtungen gemeldeten Kurs- und Geschwindigkeitsangaben, kann angenommen werden, da\u00DF die feindlichen Schiffe in der Nacht zum 4ten Juni hier vor Tarawa erscheinen k\u00F6nnen.\n\nPassiert das, haben wir die M\u00F6glichkeit, den Amerikanern eine sch\u00F6ne \u00DCberraschuing zu bereiten.\nAls wir die oben beschriebenen Erkenntnisse gewannen, sahen wir sofort die M\u00F6glichkeit, zwei unserer Flugzeugtr\u00E4ger, die zuf\u00E4llig im Seegebiet westlich von hier patroullierten, noch rechtzeitig hierher zu bringen.\nSollten die Amerikaner wirklich eine Operation gegen Tarawa f\u00FChren wollen, werden sie es nicht nur mit den Flugzeugen von der Insel zu tun bekommen, sondern auch mit den Flugzeugen von zwei Tr\u00E4gern.\nDas sind dann drei mal soviele Maschinen wie allain vom Atoll.\n\nKonteradmiral Yoshida wird auf Betio von Konteradmiral Suzuki erwartet.\n\nDu sollst das Geleit f\u00FCr den Admiral \u00FCbernehmen.\n\n\nMission orders:\n--------------------\nFliege zur  Hiryu. Warte, bis die B5N des Admirals gestartet ist und begleite sie dann nach Betio.\n\nTime: 18:04\nAltitude:  300m\nFlight: Katana- 1\n\nWeather forecast:\nSonniger Sp\u00E4tnachmittag.\n\n+++++++++++++++++++++++\n.\n
