Name Quatri\u00E8me ann\u00E9e de la Guerre Patriotique...
Short \nThe fourth year of war...\n\n9 PE-2 du 35\u00E8me BAP de la Garde vont bombarder des v\u00E9hicules \npr\u00E8s de Gorki.\n
Description \nDate : le 23 juin 1944 \u00E0 16h00\nM\u00E9t\u00E9o : temps brumeux.\nBase : Lysovka\n\nBriefing de la mission :\n\nL\u0092op\u00E9ration Bagration commence ce jour : le 23 juin 1944. Cette offensive en \nBi\u00E9lorussie doit permettre la destruction totale du Groupe d\u0092Arm\u00E9es Centre et expulser \nles oppresseurs hitl\u00E9riens de l\u0092ensemble de la Bi\u00E9lorussie. Le succ\u00E8s de l\u0092op\u00E9ration \nBagration doit ouvrir la voie aux autres offensives ult\u00E9rieures programm\u00E9es en Ukraine, \ndans les Etats Baltes, la Pologne et la Prusse Orientale.\n\nLes 1er et 3\u00E8me Fronts de Bi\u00E9lorussie supporteront l\u0092essentiel de cet offensive. Le \nGroupe d\u0092Arm\u00E9es Centre allemand positionn\u00E9 sur le balcon de Bi\u00E9lorussie dispose de \n63 divisions et de 3 brigades d\u0092infanterie. Les Allemands disposent sur leur arri\u00E8res de \nr\u00E9seaux ferr\u00E9s et routiers de qualit\u00E9 leur permettant de faire manoeuvrer leurs forces \ncomme ils l\u0092entendent.\n\nLa mission de l\u0092aviation d\u0092assaut et de bombardement sera de frapper les points \nd\u0092appuis , les \u00E9tats-majors, les voies ferr\u00E9es, les positions d\u0092artillerie et de fournir un \nsoutien imm\u00E9diat \u00E0 nos unit\u00E9s au sol.\n\nLes pilotes du 35\u00E8me BAP de la Garde ont d\u00E9j\u00E0 effectu\u00E9 successivement deux \nmissions aux premi\u00E8res heures du jour. Leur troisi\u00E8me mission est pr\u00E9vue pour 16h00. \nUne reconnaissance a\u00E9rienne vient tout juste de nous informer d\u0092une importante \nconcentration de blind\u00E9s et de v\u00E9hicules de soutien dans le village de Gorki.\n\nObjectif : les v\u00E9hicules ennemis \u00E0 Gorki\n\nDispositif : 9 Pe-2 / 359\n\nEmport : 2 FAB-250 + 2 FAB-100\n\nInstructions :\nD\u00E9collage \u00E0 16h00\nPrendre un cap Nord-Ouest selon le trac\u00E9 indiqu\u00E9 sur votre carte. Monter \u00E0 3000 \nm\u00E8tres et effectuer un bombardement en piqu\u00E9 sur l\u0092objectif.\nVotre escorte sera constitu\u00E9e de Yak9 qui vous rejoindront en route.\nVotre objectif se trouve principalement situ\u00E9 dans la partie nord de Gorki  \n\n\n
