Name Mission Name
Short 
Description Au dessus de Tagino\n\n08 juillet 1943, 05h15\nM\u00E9t\u00E9o: brouillard\nBase: Ognevka\n\nLes chefs d'escadrille sont les premiers \nlev\u00E9s, comme toujours. P\u00E2les et fatigu\u00E9s, \nils se rendent au PC pour y recevoir les \nordres. Nous avons perdu onze appareils \nen trois jours, et avec eux la plupart de \nleurs \u00E9quipages. Peu d'entre nous se \nsentent pr\u00EAts \u00E0 encore affronter le \ncombat.\n\nLe major Morozov l\u00E8ve \u00E0 peine les yeux \u00E0 \nnotre arriv\u00E9e. Il consulte la carte, \ntirant une derni\u00E8re bouff\u00E9e de son m\u00E9got. \nSans doute vient t'il de parler aux \nt\u00E9l\u00E9phone avec ses sup\u00E9rieurs.\n\n"Salut les Aigles" dit t'il. "Si on \ncontinue \u00E0 se battre comme \u00E7a, dans deux \njours, il n'y aura plus de r\u00E9giment. Bien \ns\u00FBr que je comprends que la bataille est \ndure et les pertes in\u00E9vitables. Mais \u00E7a! \nIl faut faire quelque chose, on peut pas \ncontinuer comme \u00E7a..." \n\n"Tu crois que c'est de notre faute?" lui \nr\u00E9torque le capitaine Leshkin. "Qu'est ce \nqu'on peut faire contre ces Fokkers sans \ncouverture de chasse? On ne peut ni les \ndescendre ni les semer. On a besoin de \nchasseurs d'escorte! Et pas seulement sur \nle papier, mais de vrais chasseurs qui \nnous prot\u00E9gent, pas qui gaspillent leur \ncarburant on ne sait o\u00F9".\n"Tu es un malin, Leshkin" r\u00E9pond le \nmajor. "Tu crois que je sais pas tout \u00E7a? \nTu veux ma place? Tu veux t'asseoir ici \ndans ce gourbi et passer ton temps au \nt\u00E9l\u00E9phone avec la chasse? Tu crois que tu \nferas mieux? Je fais tout ce que je peux. \nTu peux pas me demander plus. Ah, j'en ai \nras le bol, vraiment. Voil\u00E0 \u00E0 quoi t'es \narriv\u00E9".\n\nBriefing de mission: \n\nLe QG nous ordonne de revenir vers \nTagino, o\u00F9 des forces ennemies \nimportantes se sont regroup\u00E9es. De \nl'infanterie fra\u00EEche y arrive avant \nd'\u00EAtre envoy\u00E9e sur le front. On y trouve \naussi des ateliers de r\u00E9paration, des \nd\u00E9p\u00F4ts, des h\u00F4pitaux et quelques PC \nr\u00E9gimentaires, faisant de cet endroit un \ndes points les plus importants sur la \ncarte.\n\nObjectif: Tagino.\n\nDispositif: 5 Pe-2 / 84\n\nEmport: 2 FAB-100 + 2 FAB-250\n\nInstructions:\n\nD\u00E9collage \u00E0 05h15, cap \u00E0 l'ouest. Le plan \nde vol est indiqu\u00E9 sur votre carte. Vol \nen formation \u00E0 1000 m\u00E8tres direction \nSomovo. Pr\u00E9sence d'une escorte de chasse \nle long de cet itin\u00E9raire.\nA Somovo, montez \u00E0 1300 m\u00E8tres direction \nGubkino. A Gubkino, virez en direction du \nterrain au NE de Maloarchangels'k. Ce \nterrain est le point initial \u00E0 partir \nduquel vous effectuerez une passe de \nbombardement \u00E0 l'horizontale direction \nouest \u00E0 une altitude de 1300 m\u00E8tres ou \u00E0 \nl'altitude que le plafond nuageux \nautorisera sur les cibles concentr\u00E9es \nautour de Tagino.\n\n\n\n
