Name Mission Name
Short 
Description L'offensive commence.\n---------------------\n\n15 juillet 1943, 18h20\nM\u00E9t\u00E9o: d\u00E9gag\u00E9\nBase: Somovo\n\n"Alors, Palochkin, \u00E7a va comme tu veux?"\n\nLe jeune pilote est assis \u00E0 l'ombre en \ntrain de lire une lettre. Il m'aper\u00E7oit, \nse rel\u00E8ve d'un bond et salue, souriant.\n\n"Tout va bien, mon capitaine! J'ai re\u00E7u \nune lettre de chez moi. Je suis en train \nde la lire..."\n\n"Ils vont tous bien, j'esp\u00E8re?"\n\n"Oui, merci mon capitaine. Tous en vie. \nEnfin tous sauf mon fr\u00E8re, mon fr\u00E8re \nain\u00E9. Il a \u00E9t\u00E9 tu\u00E9 l'automne dernier, \u00E0 \nStalingrad."\n\n"Fantassin?"\n\n"Il \u00E9tait dans les chars, tireur. C'est \npour lui que je me bats. Je vais leur \nfaire payer, mon capitaine"\n\n"C'est bien."\n\n"Et votre famille, mon capitaine, pour \nelle aussi tout va bien?"\n\n"Non..."\n\nPalochkin d\u00E9tourne le regard. Je commence \npar m'\u00E9loigner de quelques pas puis je \nm'arr\u00EAte et je poursuis:\n\n"J'habitais l\u00E0 bas, \u00E0 Minsk. Toute ma \nfamille a \u00E9t\u00E9 tu\u00E9e dans un raid a\u00E9rien au \ntout d\u00E9but de la guerre. Leur abri a re\u00E7u \nun coup direct. Ma femme, ma fille... \nHeureusement que je fais la guerre car, \nsinon, je ne sais pas comment je pourrais \ncontinuer \u00E0 vivre. Mais j'ai un but \nmaintenant, un vrai. A chaque fois que je \nlargue mes bombes, je sens le feu d'une \ncol\u00E8re inhumaine qui me d\u00E9vore. Et \u00E7a \ndevient de pire en pire \u00E0 chaque mission. \nSi seulement je pouvais tous les tuer.\n\n"Je comprends. Moi aussi je me bats pour \ndes raisons personnelles. Au d\u00E9part de la \nmission, j'ai un peu peur mais il me \nsuffit de penser \u00E0 mon fr\u00E8re et \u00E7a va \nmieux. Et quand la cible est en vue, je \nme sens fin pr\u00EAt; \u00E7a m'est \u00E9gal de \nmourir, ce que je veux, c'est avoir ces \nsalauds.\n\nBriefing de mission:\n\nLe 15 juillet, le Front Centre se joint \u00E0 \nl'offensive apr\u00E8s avoir contenu sans \nrel\u00E2che la pouss\u00E9e allemande pendant dix \njours. Notre offensive vise Kromy, la \nville la plus importante de la r\u00E9gion sur \nun plan strat\u00E9gique.\n\nLa 13\u00E8me Arm\u00E9e est rest\u00E9e sur la \nd\u00E9fensive depuis le 5 et est \u00E9videmment \naffaiblie. N\u00E9anmoins, il lui est demand\u00E9 \nde franchir les d\u00E9fenses fortifi\u00E9es que \nles allemands ont \u00E9tablies depuis presque \nun an.\n\nUn de nos r\u00E9giments en pointe est sous le \nfeu de l'artillerie ennemie pr\u00E9s de \nTrosna. Les pi\u00E8ces semblent \u00EAtre \npositionn\u00E9es quelque part dans la for\u00EAt \nsitu\u00E9e pr\u00E9s du carrefour des routes \nmenant \u00E0 Trosna et Rzhavz.\n\nObjectif: artillerie ennemie\n\nDispositif: 3 Pe-2 / 110\n\nEmport: 4 FAB-250\n\nInstructions: D\u00E9collage \u00E0 18h20, cap \u00E0 \nl'ouest. Le plan de vol est indiqu\u00E9 sur \nla carte. Montez \u00E0 1000 m\u00E8tres, direction \nKostino puis Nikolskoe. Dirigez vous vers \nl'objectif apr\u00E8s avoir pass\u00E9 Glazunovka. \nBombardement horizontal d'une altitude de \n1000 m\u00E8tres.\n\n
