Name Mission Name
Short 
Description Chaleur de juillet\n\n23 juillet 1943, 18H25\nM\u00E9t\u00E9o : brumeux\nBase : Somovo\n\n" Bien, mes amis, comment vous sentez \nvous ? " Je m\u0092adressais \u00E0 la premi\u00E8re \nescadrille \u00E0 l\u0092ombre des arbres.\n" Le temps vous indispose ? "\n" Oui, mon lieutenant, un petit peu, il a \nfait vraiment chaud ces derniers temps "\n" Qu\u0092esp\u00E9riez vous ? C\u0092est la fin du mois \nde juillet "\n" Qu\u0092est ce que j\u0092esp\u00E9rais ? J\u0092esp\u00E8re une \nsorte de chaleur diff\u00E9rente, comme celle \nde l\u0092hiver dernier, \u00E0 Stalingrad. La \nchaleur du combat, et non pas m\u0092asseoir \ndans un coin au soleil. "\n" Ah ? Bien, \u00E7a ne va pas durer \nlongtemps, je peux vous le garantir. Vous \nallez m\u00EAme tr\u00E8s bient\u00F4t souhaiter \u00EAtre de \nretour sous ces arbres. Nous devrions \npartir ce soir. Alors, pour ceux qui \npr\u00E9voyaient de se relaxer un petit peu \nplus, n\u0092y pensez m\u00EAme plus. Vous \ncomprenez ? Pas d\u0092alcool ! "\n" Bien s\u00FBr que nous comprenons. Et ou \ntrouverions nous de l\u0092alcool, honn\u00EAtement \n? "\n" Ne croyez pas que je ne sais rien \u00E0 \npropos de la goutte que vous avez achet\u00E9 \nau village. Et ne pensez pas non plus que \nvous allez pouvoir la garder pour vous \nseul. "\nNotre zampolit nous \u00E0 ordonn\u00E9 de \ntravailler un peu plus sur le moral des \ntroupes, alors esp\u00E9rons que \u00E7a va le \nsatisfaire. Si seulement je pouvais faire \nen sorte que plus de membres des \njeunesses communistes rejoignent le \nparti\u0085Je d\u00E9teste ces discours, mais que \npuis-je y faire ? Je ne peux pas laisser \ntomber ce " spectacle ". Au moins, cette \nfois, ce sera simple, tout ce que j\u0092ai \u00E0 \nfaire, c\u0092est de lire le communiqu\u00E9 des \nJeunesses communistes.\nLe commissaire Sivtzev m\u0092a trouv\u00E9 en \ntrain de lire le communiqu\u00E9.\n" Ah, Capitaine, ne me laissez pas vous \nemp\u00EAcher de lire cet important document ! \n"\nSivtzev s\u0092assit dans l\u0092herbe, sorti son \ncarnet de notes et commen\u00E7a \u00E0 \u00E9crire. \nTout le monde fit semblant de ne rien \nvoir. C\u0092\u00E9tait un homme discret, sans \namis. Personne n\u0092avait id\u00E9e de ce qu\u0092il \npensait de chacun d\u0092entre nous. M\u00EAme \nMorozov avait peur du commissaire.\nHeureusement, une estafette du poste de \ncommandement a interrompu notre \nrassemblement.\nNous devions d\u00E9coller en alerte.\n\nBriefing de mission :\n\nEn d\u00E9pit de tous ses efforts, la 13e \narm\u00E9e n\u0092est plus en mesure d\u0092avancer et \nsubit des pertes de plus en plus \nnombreuses dues \u00E0 l\u0092artillerie Allemande \net aux raids a\u00E9riens. Le commandement \nordonne un bombardement 24/24 de Kromy, \nqui pourra disloquer les d\u00E9fenses \nennemies, et emp\u00EAcher des renforts \nsuppl\u00E9mentaires d\u0092arriver.\n\nCible : Kromy\n\nDispositif : 6 Pe-2 / 110.\n\nEmports : 6 FAB-100.\n\nInstructions : \nD\u00E9collage \u00E0 16h00. Votre plan de vol est \nindiqu\u00E9 sur votre carte. Vol en formation \n\u00E0 1000 m\u00E8tres vers kostino, montez \nensuite \u00E0 2000 m\u00E8tres en direction de \nNikolskoe. D\u00E9marrez la passe de \nbombardement depuis Nikolskoe. L\u00E2chez les \nbombes en vol horizontal. Les cibles sont \nconcentr\u00E9es dans la partie ouest de la \nville.\n\nVous serez escort\u00E9s par quatre La-5 du \n92eme IAP.\n\n
