Name Mission Name
Short 
Description Artillerie au nord\n\n26 avril 1945, 13H30\nM\u00E9t\u00E9o : Brouillard\nBase : Debno\n\nSale matin\u00E9e. Un yak du r\u00E9giment de chasse bas\u00E9 sur notre a\u00E9rodrome s\u0092est \u00E9cras\u00E9 \nsous les yeux de tout le monde. Pour une raison quelconque, le pilote n\u0092as pas corrig\u00E9 \nl\u0092effet de couple, et l\u0091avion s\u0092est d\u00E9port\u00E9 sur le cot\u00E9. Dans la confusion ou sous le \nchoc, le pilote \u00E0 appuy\u00E9 sur la d\u00E9tente, et rafal\u00E9 les avions au parking. Les \nm\u00E9caniciens en train de pr\u00E9parer nos avions \u00E0 c\u00F4t\u00E9 de la piste se sont \u00E9cart\u00E9s, mais le \nYak les as fauch\u00E9 et \u00E0 explos\u00E9.\n\nPalochkin faisait partie de ceux qui bombardaient Berlin ce matin. J\u0092ai \u00E9t\u00E9 retard\u00E9 au \nposte de commandement, et alors que je courais vers le parking pour l\u0092emmener au \nd\u00E9jeuner, mon coeur s\u0092arr\u00EAta : Son emplacement de parking \u00E9tait vide.\n\n" Ne devait il pas \u00EAtre de retour \u00E0 midi ? " ai-je demand\u00E9 \u00E0 ses m\u00E9canos.\n\n" Oui mon capitaine, il y a vingt minutes. "\n\n" Ah, merde, \u00E7a ne veux rien dire. Seulement vingt minutes, c\u0092est plut\u00F4t normal. Il n\u0092y a \npas lieu de s\u0092inqui\u00E9ter. "\n\nJe n\u0092ai pas cess\u00E9 de regarder vers l\u0092horizon alors que je marchais vers mon avion. A \nmi-chemin, je me suis rappel\u00E9 du d\u00E9jeuner, mais j\u0092ai pens\u00E9 qu\u0092il valait mieux attendre \nPalochkin.\n\n" O\u00F9 est ce que nous allons aujourd\u0092hui, mon capitaine ? " M\u0092as demand\u00E9 mon \nm\u00E9cano.\n\n" O\u00F9 pourrions nous aller ? A Berlin, \u00E9videment ! "\n\nBriefing :\n\nLe 1er front bi\u00E9lorusse est engag\u00E9 dans d\u0092intenses combats dans les rues de Berlin. \nUn des grands parcs de Berlin sur la route de nos troupes est lourdement fortifi\u00E9 et \nposs\u00E8de une forte concentration d\u0092artillerie et de chars lourds.\n\nCible : D\u00E9fenses ennemies dans Berlin\n\nDispositif : 6 Pe-2 / 359\n\nEmports : 4 FAB-250\n\nInstructions :\n\nD\u00E9collez \u00E0 07H30, cap au nord ouest. Votre plan de vol est indiqu\u00E9 sur votre carte. \nGrimpez \u00E0 600m, et restez sous la couverture nuageuse. Vos cibles sont marqu\u00E9es sur \nvotre carte.\n\n\n\n\n\n\n\n\n\n\n\n
