Short       P-47 dans l'a\u00E9ronavale sovi\u00E9tique\n\n17 juin 1944\n
Description \n17 juin 1944\n09 heures 55 minutes\n\nCamarades,\n\nNotre reconnaissance a\u00E9rienne a localis\u00E9 un autre convoi allemand. A l'heure qu'il est, le nombre exact de navires ennemis ne nous est pas connu, mais il devrait se situer entre 10 et 25. Ils ont d\u00E9j\u00E0 \u00E9t\u00E9 attaqu\u00E9s t\u00F4t ce matin par 18 chasseurs-bombardiers P-40. Ceux-ci ont signal\u00E9 14 chasseurs ennemis prot\u00E9geant le convoi, et ont abattu 8 d'entre eux. Cependant, aucun navire ennemi n'a \u00E9t\u00E9 coul\u00E9. Des IL-2 suivirent dans la deuxi\u00E8me vague \u00E0 09:04 mais furent \u00E9galement incapables de couler un transport. Nous envoyons maintenant la vague principale, qui se compose de 12 IL-2 du 9\u00E8me GMTAP dirig\u00E9 par le major Voloshin, 6 A-20G, et 10 autres bombardiers torpilleurs. Les groupes de bombardiers seront prot\u00E9g\u00E9s par 46 chasseurs.\n\nVous \u00E9valuerez de nouveau le nouveau P-47 au combat. Ses performances au cours de la derni\u00E8re mission de grande envergure ne furent pas tr\u00E8s bonnes. Il est inf\u00E9rieur \u00E0 l'IL-2 en termes de chargement en bombe et de survivabilit\u00E9. Cependant, les P-47 b\u00E9n\u00E9ficient g\u00E9n\u00E9ralement de caract\u00E9ristiques de vol sup\u00E9rieures et d'une vitesse largement plus importante. La majorit\u00E9 de nos bombardiers torpilleurs \u00E9voluera \u00E0 basse altitude, et nos P-47 se chargeront de leur escorte apr\u00E8s avoir largu\u00E9 leurs bombes. Nous ne pensons pas qu'il y ait beaucoup de chasseurs ennemis au-dessus du convoi. Pas mal d'Allemands ont \u00E9t\u00E9 descendus plus t\u00F4t, et ceux qui restent doivent maintenant voler avec les r\u00E9servoirs presque vides. Vous pouvez ne rencontrer aucun ennemi, auquel cas, vous devrez \u00E9puiser toutes vos munitions sur les navires ennemis.\n\nLa mission se d\u00E9roulera comme suit. Vous d\u00E9collerez \u00E0 10:25 et volerez vers le secteur N-13 (waypoint 4) \u00E0 une altitude de 50 m\u00E8tres maximum et \u00E0 une vitesse minimum de 450 Km/h. Vous devriez \u00EAtre les premiers avions de la nouvelle vague \u00E0 attaquer le convoi. Bombardez les navires d'escorte \u00E0 basse altitude et soyez pr\u00EAt \u00E0 faire face \u00E0 tout chasseur ennemi et \u00E0 prot\u00E9ger les avions qui ne devraient pas \u00EAtre \u00E0 plus d'une minute derri\u00E8re vous. Si vous \u00EAtes confront\u00E9 \u00E0 un nombre de chasseurs ou de navires ennemis inattendu, signalez votre trouvaille par radio aussi pr\u00E9cis\u00E9ment que possible. Le commandant du groupe peut \u00EAtre autoris\u00E9 \u00E0 rejoindre le groupe principal si l'opposition est consid\u00E9r\u00E9e comme trop forte.\n\nBonne chance, et que chaque bombe compte !\n\n
