Short       P-47 dans l'a\u00E9ronavale sovi\u00E9tique\n\n17 mars 1944\n
Description \n17 mars 1944\n10 heures 20 minutes\n\nCamarades,\n\nNotre reconnaissance a\u00E9rienne a localis\u00E9 le convoi allemand N110 faisant mouvement en direction de l'Allemagne. Quatre bombardiers torpilleurs du 9\u00E8me GMTAP dirig\u00E9s par le Kapitan L.I. Markov et couverts par les P-40 de notre IAP ont attaqu\u00E9 le convoi t\u00F4t ce matin. Le nombre de navires ennemis s'est av\u00E9r\u00E9 plus important que nous le pensions. Ils b\u00E9n\u00E9ficiaient en outre d'une importante couverture. Notre premier groupe d'attaque nous a signal\u00E9 quatre transports escort\u00E9s par au moins 20 b\u00E2timents de guerre allemands avec 30 chasseurs ennemis patrouillant au-dessus. Nous avons coul\u00E9 un transport ennemi, cependant tous nos bombardiers torpilleurs ont \u00E9t\u00E9 abattus : deux par des chasseurs ennemis et les deux autres par la DCA allemande. Nos chasseurs ont revendiqu\u00E9 plusieurs victoires.\n\nVotre mission s'effectuera comme suit. Six P-47 en escadrilles de quatre et de deux d\u00E9colleront \u00E0 11:40. Ils seront escort\u00E9s par 10 de nos P-40. En nous basant sur les derniers rapports de position et de cap du convoi ennemi, nous le supposons quelque part dans le secteur O-27. Nous pensons que vous serez sur la cible \u00E0 11:50. Le convoi est important, vous ne devriez donc pas avoir de probl\u00E8me pour le trouver. Des nuages \u00E9pars sont signal\u00E9s au-dessus de l'ensemble du Golfe finlandais \u00E0 1 500 m\u00E8tres, alors les P-47 voleront tout le long du chemin vers la cible \u00E0 cette altitude afin de garantir l'effet de surprise. Les P-40 voleront en deux groupes, l'un \u00E0 2 000 et l'autre \u00E0 3 000 m\u00E8tres. Ils devront prot\u00E9ger le groupe d'attaque \u00E0 tout prix.\n\nLes principaux objectifs des P-47 sont les navires d'escorte ennemis. Vous devez percer un trou dans leurs d\u00E9fenses qu'emprunteront nos bombardiers torpilleurs. Tous les hommes choisiront leur cible et attaqueront par paire en effectuant des piqu\u00E9s standards \u00E0 45 degr\u00E9s. Lorsque les P-47 commenceront leur attaque, le groupe de P-40 le plus bas descendra avec eux sous la couverture nuageuse. Apr\u00E8s avoir largu\u00E9 leurs bombes, les P-47 pourront attaquer les chasseurs ennemis si l'opportunit\u00E9 se pr\u00E9sente.\n\nLes torpilleurs IL-4 prot\u00E9g\u00E9s par davantage de chasseurs devront attaquer le convoi approximativement 10 minutes apr\u00E8s votre arriv\u00E9e. Ils arriveront au niveau de la mer alors prenez garde \u00E0 ne pas les attaquer. Si l'opposition a\u00E9rienne est importante, tous les avions devront prot\u00E9ger les IL-4.\n\nC'est l'une des missions les plus difficiles auxquelles nous avons \u00E9t\u00E9 confront\u00E9es cette ann\u00E9e, et \u00E9galement l'une des plus importantes. Les convois allemands de cette taille se font tr\u00E8s rares, et l'importance de l'escorte tant navale qu'a\u00E9rienne nous porte \u00E0 croire que les Allemands transportent une cargaison vitale. Nous d\u00E9tenons une \u00E9crasante sup\u00E9riorit\u00E9 a\u00E9rienne dans la r\u00E9gion, et les Allemands n'ont pu qu'\u00E9tablir un contr\u00F4le local temporaire. Vous devez reprendre le contr\u00F4le de l'air au-dessus du convoi et faciliter l'attaque des transports pour nos bombardiers.\n\n
