Short       DIE P-47 BEI DEN SOWJETISCHEN MARINEFLIEGERN\n\n17. Juni 1944\n
Description \n17. Juni 1944\n9:55 Uhr\n\nGenossen,\n\nUnsere Luftaufkl\u00E4rung hat einen weiteren deutschen Konvoi gemeldet. Wir haben noch keine genauen Daten \u00FCber seine Gr\u00F6\u00DFe, es d\u00FCrften allerdings zwischen 10 und 25 Schiffe daran beteiligt sein. Der Verband wurde heute Morgen bereits von 18 Jagdbombern des Typs P-40 angegriffen. Unsere Maschinen haben 14 feindliche Begleitj\u00E4ger gemeldet, von denen angeblich acht abgeschossen worden sein sollen. Wir haben allerdings kein einziges feindliches Schiff versenkt. An der zweiten Welle um 9:04 Uhr waren auch IL-2 beteiligt, die ebenfalls keinen Treffer erzielen konnten. Wir schicken jetzt den Hauptteil unserer Streitmacht zum Ziel. Dieser besteht aus 12 IL-2 des 9. GMTAP unter der F\u00FChrung von Major Woloschin, 6 A-20G sowie 10 weiteren Torpedobombern. Als Jagdschutz stehen 46 Maschinen zur Verf\u00FCgung.\n\nSie werden die neue P-47 abermals unter Frontbedingungen testen. Deren Leistung beim letzten Gro\u00DFeinsatz am 17. M\u00E4rz war nicht gerade \u00FCberzeugend. Sie ist der IL-2 in Bezug auf die Feuerkraft, Bombenzuladung und Beschussfestigkeit unterlegen. Im Allgemeinen hat die P-47 jedoch bessere Flugeigenschaften und fliegt, was noch wichtiger ist, schneller als die Sturmovik. Die Mehrzahl unserer Torpedobomber fliegt \u00FCber den Wellenk\u00E4mmen ein. Die P-47 \u00FCbernehmen nach dem Bombenabwurf ihren Jagdschutz. Wir erwarten relativ wenige deutsche J\u00E4ger \u00FCber dem Konvoi. Mehrere Gegner wurden heute Morgen abgeschossen, und der Rest d\u00FCrfte fast keinen Treibstoff mehr haben. Es kann sogar sein, dass \u00FCberhaupt kein Jagdschirm vorhanden ist. In diesem Fall verschie\u00DFen Sie Ihre gesamte Munition auf die feindlichen Schiffe. \n\nIhr Einsatz verl\u00E4uft wie folgt: Sie starten um 10:25 Uhr und begeben sich in den Sektor N-13 (Wegpunkt 4). Sie d\u00FCrfen dabei nicht h\u00F6her als 50 Meter und nicht langsamer als 450 km/h fliegen. Sie m\u00FCssten als erste Maschinen der neuen Welle am Feind sein. Werfen Sie die Bomben im Tiefflug auf die Begleitschiffe ab und ziehen Sie dann nach oben, um etwaige feindliche J\u00E4ger abzufangen und den Rest der Welle zu besch\u00FCtzen, der eine Minute nach Ihnen im Zielgebiet eintreffen m\u00FCsste. Sollten Sie auf eine unerwartet hohe Anzahl feindlicher J\u00E4ger oder Schiffe sto\u00DFen, geben Sie eine pr\u00E4zise Meldung \u00FCber Funk durch, falls Ihnen das m\u00F6glich ist. Der Gruppenkommandeur darf sich durch die Hauptgruppe zur\u00FCckziehen, falls der feindliche Widerstand zu stark ist. \n\nViel Gl\u00FCck! Und keine Fehlw\u00FCrfe!\n\n
