Short       DIE P-47 BEI DEN SOWJETISCHEN MARINEFLIEGERN\n\n17. M\u00E4rz 1944\n
Description \n17. M\u00E4rz 1944\n10:20 Uhr\n\nGenossen,\n\nunsere Luftaufkl\u00E4rung hat uns den deutschen Konvoi N110 gemeldet, der auf dem Weg in die Heimat ist. Vier Torpedobomber des 9. GMTAP unter Kapit\u00E4n L.I. Markow, die von den P-40 unseres IAP eskortiert wurden, haben den Konvoi heute Morgen angegriffen. Dabei wurden wesentlich mehr feindliche Schiffe angetroffen als erwartet. Auch der Jagdschutz war \u00E4u\u00DFerst stark. Unsere erste Angriffsgruppe meldete vier Transporter, die von mindestens 20 deutschen Kriegsschiffen und mehr als 30 Jagdflugzeugen eskortiert wurden. Einen Transporter konnten wir versenken, verloren jedoch dabei alle unsere Torpedobomber. Zwei wurden von den deutschen J\u00E4gern abgeschossen, die anderen fielen der Flak zum Opfer. Unsere J\u00E4ger meldeten ebenfalls mehrere Absch\u00FCsse.\n\nIhr Einsatz verl\u00E4uft wie folgt: Um 11:40 Uhr starten sechs P-47 in zwei Gruppen \u00E0 zwei und vier Maschinen. Den Jagdschutz \u00FCbernehmen 10 P-40. Anhand der letzten Sichtmeldung und dem errechneten Kurs d\u00FCrfte sich der Konvoi irgendwo in Sektor Q-27 befinden. Der Konvoi ist so gro\u00DF, dass er gar nicht zu \u00FCbersehen ist. Einzelne Wolken werden aus dem Gebiet \u00FCber dem Finnischen Meerbusen in 1.500 m H\u00F6he gemeldet. Die P-47 werden folglich den gesamten Anflug in dieser H\u00F6he durchf\u00FChren, um das \u00DCberraschungsmoment zu maximieren. Die P-40 fliegen in zwei Gruppen, die eine in 2.000 m H\u00F6he, die andere in 3.000 m. Sie m\u00FCssen die Schlachtgruppe um jeden Preis besch\u00FCtzen.\n\nHauptziel f\u00FCr die P-47 sind die feindlichen Begleitschiffe. Rei\u00DFen Sie ein Loch in die Kette der Bewacher, durch das die Torpedobomber sp\u00E4ter sto\u00DFen k\u00F6nnen. Alle Piloten w\u00E4hlen ihr Ziel aus und greifen paarweise in standardm\u00E4\u00DFigen Sturzfl\u00FCgen mit einem Winkel von 45 Grad an. Sobald die P-47 mit ihrem Angriff beginnen, durchbricht die untere Gruppe der P-40 ebenfalls die Wolkendecke. Nach dem Bombenabwurf ist den P-47 der Luftkampf mit feindlichen J\u00E4gern freigestellt. \n\nZehn Minuten nach Ihrer Ankunft sollten Torpedobomber vom Typ IL-4 mit weiteren Begleitj\u00E4gern auftauchen, um den Konvoi zu attackieren. Die zweite Welle greift in Meeresh\u00F6he an. Achten Sie darauf, diese nicht versehentlich zu beschie\u00DFen. Sollte eine bedeutende Anzahl feindlicher J\u00E4ger pr\u00E4sent sein, m\u00FCssen alle Begleitmaschinen von oben f\u00FCr die Sicherheit der IL-4 sorgen.\n\nWir stehen vor einem der schwierigsten und wahrscheinlich auch wichtigsten Eins\u00E4tze in diesem Jahr. Deutsche Konvois dieser Gr\u00F6\u00DFe sind sehr selten geworden. Anhand der umfangreichen Sicherungskr\u00E4fte der Marine und Luftwaffe scheint der Feind eine \u00E4u\u00DFerst wichtige Ladung zu transportieren. Wir sind den Deutschen in diesem Gebiet zahlenm\u00E4\u00DFig weit \u00FCberlegen. Dem Gegner ist es nur vor\u00FCbergehend und auch nur \u00F6rtlich begrenzt gelungen, die Situation unter seine Kontrolle zu bringen. Wir m\u00FCssen die Luftherrschaft \u00FCber dem Konvoi erlangen und unseren Bombern den Angriff auf die Schiffe erleichtern.\n\n
