Short       VERTEIDIGUNG DER ODER\n
Description VERTEIDIGUNG DER ODER\n\n23. Februar 1945\n\nHINTERGRUND:\n\nAm 12. Januar war die Rote Armee noch in Warschau - Ende des Monats stand sie bereits an der Oder. Die 9. Armee hat eine Verteidigungslinie entlang des Flusses auf den Seelower H\u00F6hen improvisiert. Auf dem anderen Ufer liegen die 1. und 2. Wei\u00DFrussische Front.\n\nDie Situation scheint sich stabilisiert zu haben, was wohl eher am schlechten Wetter und den russischen Nachschubproblemen sowie der Umgruppierung ihrer Truppen als an der Kampfst\u00E4rke unserer Einheiten liegen d\u00FCrfte.\n\nDie Luftlage ist sehr schlecht. Wir sind im Verh\u00E4ltnis 60:1 unterlegen und k\u00F6nnen nichts gegen die dauernden Tief- und Bombenangriffe auf unsere Verteidigungsstellungen und Kommunikationsanlagen ausrichten. Ein Gro\u00DFteil unserer Jagdflieger ist in Ostpreu\u00DFen und Nordpolen besch\u00E4ftigt. Die in Berlin stationierten Einheiten m\u00FCssen sich mit den amerikanischen und britischen Bombern herumschlagen. Die wenigen Piloten und Maschinen, \u00FCber die wir noch verf\u00FCgen, sind haupts\u00E4chlich von den Schlachtgeschwadern. Sie konzentrieren sich jetzt ausschlie\u00DFlich auf die Oderbr\u00FCcken, um den russischen Vormarsch so lange wie m\u00F6glich aufzuhalten.\n\nMISSION:\n\nZeit: 6:00 Uhr\n\nWetter: Regen, Wolken in 1.400 m H\u00F6he; Sicht schlecht unter 2.500 Metern. Starke S\u00FCdwinde. Vorsicht beim Start: Seitenwind von rechts.\n\nNach der Entlassung aus dem Feldlazarett k\u00F6nnen Sie nicht mehr zu Ihrer Einheit zur\u00FCck, die in Ostpreu\u00DFen eingekesselt ist. Stattdessen sollen Sie sich in Frankfurt an der Oder melden und dort ein Jagdflugzeug \u00FCbernehmen. \n\nAuf dem Einsatzhafen herrscht das blanke Chaos. Die Ihnen bekannten Geschwaderbezeichnungen sind null und nichtig, da alle einsatzf\u00E4higen Maschinen in Alarmeinheiten zusammengefasst werden. Es fehlt an allem: Treibstoff, neuen Motoren und neuen Piloten.\n\nIn den letzten Tagen, in denen schlechtes Wetter herrschte, haben die Russen immer um 6:00 Uhr morgens ein meteorologisches Aufkl\u00E4rungsflugzeug in Richtung Berlin losgeschickt, um wolkenfreie Gebiete f\u00FCr ihre Bomber zu finden. Manchmal waren Kondensstreifen zu sehen, aber wir konnten die Maschine bislang nicht abfangen.\n\nHeute begleiten Sie Oberleutnant Greiner in einer Bf 109 K-4 und vernichten mit ihm den Eindringling. Ihre beiden Maschinen sind in denkbar schlechtem Zustand. Greiner hat Probleme mit dem K\u00FChler, und Ihr Funkger\u00E4t funktioniert nur auf der Frequenz des Einsatzhafens. \n\nDeswegen m\u00FCssen Sie dicht an dem Oberleutnant dranbleiben, weil nur er die Bodenkontrolle empfangen kann, die Sie an den Feind heranf\u00FChren soll. Die Wegpunkte auf Ihrer Karte sind nutzlos.\n\nIn dieser Phase des Kriegs ist es wichtiger, Piloten und Maschinen zu sch\u00FCtzen, als einzelne russische Maschinen abzuschie\u00DFen. Als Fl\u00FCgelmann f\u00E4llt Ihnen die wichtige Aufgabe zu, Oberleutnant Greiner bei der Bew\u00E4ltigung seines Auftrags zu sichern.\n\nMISSIONSZIEL: Besch\u00FCtzen Sie Oberleutnant Greiner nach dem Start 35 Minuten lang.\n\n\n
