Short       D\u00C9FENDRE L'ODER\n
Description D\u00C9FENDRE L'ODER\n\n23 f\u00E9vrier 1945\n\nRAPPEL :\n\nLe 12 janvier 1945 l'arm\u00E9e rouge \u00E9tait encore dans Varsovie et \u00E0 la fin du mois, elle \u00E9tait sur le fleuve Oder. Nos forces de la 9\u00E8me arm\u00E9e ont concoct\u00E9 une ligne d\u00E9fensive le long de l'Oder sur les hauteurs de Seelow, face aux 1er et 2nd fronts bi\u00E9lorusses.\n\nLa situation semble s'\u00EAtre stabilis\u00E9e, bien que le mauvais temps et la n\u00E9cessit\u00E9 pour les russes de se ravitailler nous aient plus aid\u00E9s que nos propres d\u00E9fenses.\n\nLa situation a\u00E9rienne est terrible : nous sommes surpass\u00E9s en nombre de 60 contre 1 et nous sommes incapables d'emp\u00EAcher le mitraillage et le bombardement constant de nos d\u00E9fenses et de nos lignes de communication. Nombre de nos chasseurs sont occup\u00E9s \u00E0 l'est de la Prusse et au nord de la Pologne et la plupart de ceux de Berlin d\u00E9fendent la ville contre les bombardiers am\u00E9ricains et britanniques. Ces quelques pilotes et appareils dont nous disposons face aux russes proviennent principalement de la Schlachtgeschwader, dont le r\u00F4le est d\u00E9sormais exclusivement limit\u00E9 \u00E0 la destruction des ponts dans le but de ralentir aussi longtemps que possible l'avanc\u00E9e sovi\u00E9tique.\n\nMISSION :\n\nHeure : 06:00\n\nTemps : Pluvieux, nuages \u00E0 1 400 m, mauvaise visibilit\u00E9 en dessous de 2 500 m, vent fort venant du sud, attention au vent de travers provenant de la droite au d\u00E9collage.\nEn sortant de l'h\u00F4pital de Berlin, vous avez \u00E9t\u00E9 incapable de rejoindre votre unit\u00E9, laquelle est prise au pi\u00E8ge dans l'est de la Prusse. Au lieu de cela, vous avez re\u00E7u l'ordre de prendre un chasseur \u00E0 Francfort. \n\u00C0 la base a\u00E9rienne, c'est le chaos. Le peu d'unit\u00E9s survivantes de la Jagdgeschwader se constituent en formations ad hoc. La base est \u00E0 court de carburant, de moteurs neufs et de pilotes frais.\n\nAu cours des quelques derniers jours de mauvais temps, les russes ont envoy\u00E9 un avion de reconnaissance m\u00E9t\u00E9o en direction de Berlin chaque fois \u00E0 06:00 afin de rep\u00E9rer les \u00E9claircies pour leurs bombardiers. Nous avons vu des tra\u00EEn\u00E9es de condensation occasionnelles, mais nous n'avons \u00E9t\u00E9 en mesure d'intercepter aucun appareil.\n\nAujourd'hui, vous accompagnerez l'OberLt. Greiner dans deux Bf109K-4 afin d'attaquer l'intrus. Votre appareil est en mauvais \u00E9tat, car il a des probl\u00E8mes de refroidissement et votre radio ne fonctionne que sur les fr\u00E9quences de la base.\n\nIl en r\u00E9sulte que vous devrez suivre l'OberLt. Greiner de pr\u00E8s si vous voulez r\u00E9ussir \u00E0 intercepter l'ennemi dans la mesure o\u00F9 il peut recevoir le contr\u00F4leur au sol sur sa radio. Les waypoints sur votre carte ne vous aideront pas.\n\n\u00C0 ce stade de la guerre, la pr\u00E9servation des pilotes et des machines est plus importante que d'abattre un appareil russe. En tant qu'ailier, il est vital que vous prot\u00E9giez l'OberLt. Greiner dans sa t\u00E2che.\n\nOBJECTIF : Prot\u00E9ger l'OberLt. Greiner durant 35 minutes apr\u00E8s le d\u00E9collage.\n\n\n
