Short \n
Description +++++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++++\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nSeptember 4th, 1942\n\n====================================\n\nSITUATION:\n\nSeit den fr\u00FChen Morgenstunden fliegen unsere Transportmaschinen Truppen und Nachschub in die Landezone.\nSeit dem ersten Licht greift der Feind unsere Maschinen mit gr\u00F6\u00DFtem Einsatz an.\nDie Verluste an Transportmaschinen sind furchtbar.\nMehr als 35 C-47er wurden bisher abgeschossen, \u00FCber 40 sind besch\u00E4digt.\n\nAber inzwischen sind knapp \u00FCber 3000 Mann mit einer Grundversorgung an Nachschub abgesetzt worden.\nGenug, um eine sehr harte Nu\u00DF f\u00FCr die Japaner darzustellen.\n\nDie Wairopi- Kokoda- Stra\u00DFe ist abgeriegelt.\n\nIm Moment verf\u00FCgen die Japaner \u00FCber nicht genug Kr\u00E4fte in unmittelbarer Umgebung der Landezone um der Operation wirksam zu begegnen. \n\nDie Lage in Etogi ist nat\u00FCrlich noch immer kritisch.\nEin Sturmangriff am Morgen konnte zur\u00FCckgeworfen werden. \nVon jetzt an wird jeder weitere Versuch, gegen Etogi vorzugehen, die Japaner schw\u00E4chen.\n\nJetzt m\u00FCssen unsere Luftlandetruppen um jeden Preis unterst\u00FCtzt werden.\n\nIn diesen Minuten erh\u00E4lst du die Nachricht, da\u00DF die Fallschirmj\u00E4ger einen provisorischen Landestreifen im Westteil der Landezone geschaffen haben.\n\nDie ersten C-47 sind dort vor 15 Minuten gelandet.\nNun k\u00F6nnen auch Mittel eingeflogen werden, die man nicht abwerfen kann und Verwundete ausfliegen.\n\nDie ganze Sache ist nicht wirklich sicher, da sich noch immer Feindeinheiten auf dem bewaldeten H\u00FCgel \u00F6stlich des Landestreifens befinden.\n\nDiese m\u00FCssen angegriffen werden.\n\n\nMission Orders:\n---------------------\nGreife die feindlichen Einheiten im Wald an.\n\nTime: 08:14\nAltitude: 9000ft\nFlight: Longbow- One\n\nWeather Forecast:\nSonnig, auffrischender Wind.\n\n+++++++++++++++++++++++++++++\n
