Short \n
Description +++++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++++\n\nEastern Solomons\nGuadalcanal / Tulagi / Savo\n\nJuly 24th, 1942\n-----------------------------------------\n\nSITUATION:\n\nSchon wieder Guadalcanal!\n\nVor vier Tagen wurden die Piloten auf die bevorstehende Operation eingewiesen.\n\nAmerika schl\u00E4gt zur\u00FCck.\n\nNach den vergangenen Monaten in denen unsere Marine meistens in der Verteidigung agierte soll nun, wie aus dem Nichts pl\u00F6tzlich eine amphibische Landungsoperation durchgef\u00FChrt werden.\n\nGuadalcanal soll genommen werden.\n\nDie feindlichen Offensiven hier im S\u00FCden bedrohen Australien.\nDie Philippinen, Singapur, die Mehrzahl der Inseln im Zentralpazifik und gro\u00DFe Teile des Westpazifik sind in japanischer Hand.\nAustralien ist in Gefahr und darf nicht fallen.\n\nZur Zeit sind unsere Marinekr\u00E4fte begrenzt.\nZu wenige Tr\u00E4ger sind verblieben.\nEs wird noch \u00FCber ein Jahr dauern, bis der Flotte neue Tr\u00E4ger in gr\u00F6\u00DFerer Zahl zugef\u00FChrt werden k\u00F6nnen.\nDiese Tatsache begrenzt die offensiven M\u00F6glichkeiten der US Navy, den japanischen Expansionen entgegenzutreten.\nDer strategische Brennpunkt liegt im S\u00FCdpazifik.\n\nNeben seinem gro\u00DFen strategischen Gewicht ist der S\u00FCdpazifik der einzige Ort, an dem Amerika offensiv t\u00E4tig werden kann.\nWenn es gelingt, zus\u00E4tzlich zu den Kr\u00E4ften der Marine weitere Kr\u00E4fte der US Luftwaffe zu stationieren, werden wir hier in der Lage sein, dem Gegner Paroli bieten zu k\u00F6nnen.\nDie Luftwaffe braucht aber Landbasen.\n\nGeneral Douglas C. McArthur hat f\u00FCr die kommenden 15 Monate den strategischen Oberbefehl \u00FCber alle Pazifikstreitkr\u00E4fte \u00FCbernommen.\nAdmiral Chester W. Nimitz' Marinestreitkr\u00E4fte m\u00FCssen w\u00E4hrend dieser Phase McArthur zuarbeiten und unterst\u00FCtzen.\nDie Navy wird nicht vor Ende 1943 die St\u00E4rke gewonnen haben, um mit eigenen Kr\u00E4ften eine Offensive im Zentralpazifik zu f\u00FChren.\nBis dahin wird der Ausbau und die Sicherung der S\u00FCdflanke die Hauptaufgabe aller amerikanischen Streitkr\u00E4fte im Pazifik bilden.\nDie Marine wird dabei die Nachschubwege offen halten m\u00FCssen.\n\nIn diesem strategischen Konzept ist die Wegnahme Guadalcanals der erste wichtige Schritt.\n\nDie Japaner betreiben ein Flugfeld auf der Insel, bei Lunga.\nVon hier aus kontrollieren Sie die k\u00FCrzesten Seewege vom Osten nach Port Moresby. W\u00FCrde Guadalcanal in unsere H\u00E4nde fallen, k\u00F6nnten unser Nachschub einen direkteren Weg nach Neu Guinea nehmen, statt weiter s\u00FCdlich, \u00FCber Australien, wie bisher.\n\nGuadalcanal und vor allem die feindliche Luftbasis in Lunga sind die Hauptziele f\u00FCr die nun bevorstehende Operation "Shoestring".\n\nUnsere Kr\u00E4fte wurden in drei Gruppen eingeteilt:\n\nGruppe 1 ist die Landungsgruppe, welche eine amphibische Landung in der Kola Bucht, \u00F6stlich von Lunga durchf\u00FChren soll.\nDie Gruppe beinhaltet einige \u00E4ltere Schlachtschiffe und die Transportschiffe, auf denen die 1. verst\u00E4rkte Marine Korps Division eingeschifft ist.\n\nGruppe 2 ist die Tr\u00E4ger- Luftunterst\u00FCtzungsgruppe.\nSie enth\u00E4lt unsere vier Flottentr\u00E4ger und zwei leichte Tr\u00E4ger.. Ihre Hauptaufgabe: Die Ausschaltung der feindlichen Fliegerkr\u00E4fte in Lunga und die Unterst\u00FCtzung der amphibischen Operation, sowie der Operationen der  1. Marine Division.\nNach der Einnahme von Lunga sollen schnellstm\u00F6glich die Fliegerkr\u00E4fte des US marine Korps dort stationiert werden.\n\nGruppe 3 ist die Schlachtgruppe.\nSie verf\u00FCgt \u00FCber eine Reihe Schlachtschiffe, deren Aufgabe es sein wird, die gesamte Operation von feindlichen \u00DCberwassereinheiten abzuschirmen und die Landung artilleristisch zu unterst\u00FCtzen.\n\n\nW\u00E4hrend der Nacht hat die Luftunterst\u00FCtzungsgruppe mit seinen Tr\u00E4gern ihre Ausgangsposition s\u00FCd\u00F6stlich von Guadalcanal erreicht. Die Gruppe wurde in zwei Einsatzgruppen unterteilt:\nDie Gruppe Enterprise, zusammen mit der Saratoga und die Gruppe Wasp, zusammen mit der Hornet.\n\nMit dem ersten Tageslicht wird der erste Akt von Operation "Shoestring" starten.\nLuftangriffe auf Lunga und Tulagi.\n\nSonnenaufgang ist in 45 Minuten.\nSie sind zu einem Seeaufkl\u00E4rungsflug voraus der Tr\u00E4gergruppe eingeteilt worden.\nZiel ist, die Anwesenheit der Gruppe solange wie m\u00F6glich zu verschleiern.\nEtwaige feindliche leichte \u00DCberwasserziele sollen angegriffen werden.\n\n\n\nMission Orders:\n---------------------\nFliege entlang des eingezeichneten Kurses und greife alle \u00DCberwassereinheiten an, die du sichtest.\n\nTime: 04:35\nAltitude: 4500ft\nFlight:  Longbow- Three\n\nWeather Forecast:\nMorgendunst, frische Brise.\n\n+++++++++++++++++++++++++++++\n
