Short \n
Description +++++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++++\n\nMidway Islands / Kure Atoll\n\nJune 6th, 1942\n\n----------------------------------------\n\nSITUATION:\n\nDie Schlacht ist vorbei.\n\nEin zweiter feindlicher Tr\u00E4ger, die Ryujo, ist gesunken.\nDie Akagi und die Hiryu wurden beide besch\u00E4digt, konnten sich aber zur\u00FCckziehen.\n\nUnd das Ergebnis?\n\nMidway ist gerettet. Der Feind zieht sich zur\u00FCck.\n\nZwei leichte, japanische Tr\u00E4ger sind auf dem Grund des Meeres. Die Schokaku ist schwer besch\u00E4digt, f\u00E4llt f\u00FCr Wochen aus.\nDie Hiryu ist ebenfalls besch\u00E4digt, blieb aber noch halbwegs einsatzbereit.\nDie Akagi bleibt als einziger japanischer Tr\u00E4ger voll einsatzbereit, obwohl auch sie leichte Sch\u00E4den davontragen mu\u00DFte.\n\nDem steht der Verlust der Yorktown gegen\u00FCber.\nEin hoher Preis.\nAuch die Enterprise hat Sch\u00E4den davon tragen m\u00FCssen. Sie wird Reparaturen ben\u00F6tigen.\n\nMehr als 70% der Flugzeuge von Midway sind abgeschossen, vermi\u00DFt, oder am Boden zerst\u00F6rt worden.\n\u00DCber 75% der Flugzeuge beider Tr\u00E4ger sind weg.\nAbgeschossen, \u00FCber dem Meer verschwunden, oder mit der Yorktown gesunken.\n\nDieser Krieg ist so sehr anders als alles, was irgendjemand erwartet hatte.\nDu lebst.\nDu hattes so viel mit deinen Kameraden zu tun, da\u00DF dir keine Zeit f\u00FCr dich selbst blieb.\nDu hattest viel Gl\u00FCck. Doch gl\u00FCcklich bist du nicht.\n\nZu viele sind tot und nichts ist erreicht.\nDieser Krieg wird weitergehen. Er wird weitergehen und weitergehen und kein Ende nehmen.\nDer Tot ist noch immer hungrig.\nUnd die Gener\u00E4le dieser Welt arbeiten schon daran, ihm ein neues Festmahl zu bereiten.\n\nAlle haben gedacht, die Japaner seien r\u00FCckst\u00E4ndig, ma\u00DFlos unterlegen. Was f\u00FCr ein Bl\u00F6dsinn!\n\nAlle tr\u00E4gerf\u00E4higen Maschinen sind auf die Enterprise befohlen worden.\nDas Schiff braucht unbedingt Verst\u00E4rkung.\n\nAlso zur\u00FCck, auf die Enterprise....\n\n\nMission Orders:\n----------------------\nVerlege zur  Enterprise\n\nTime:  18:12\nAltitude: 1000ft\nFlight: Longbow- Three\n\nWeather Forecast:\nKlarer Sonnenuntergang.\n\n++++++++++++++++++++++++++\n
