Short \n
Description +++++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++++\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nSeptember 15th, 1942\n\n===================================\n\nSITUATION:\n\nDer Wairopi Kessel l\u00F6st sich auf.\n\nIn der kommenden Nacht werden die Fallschirmj\u00E4ger ihren Ausbruch versuchen.\n\nDie letzten Transportfl\u00FCge fliegen dorthin.\nMunition und Proviant werden ein- und Verwundete ausgeflogen.\n\nDas provisorische Landefeld kommt nun immer \u00F6fter unter Feuer.\n\nAm fr\u00FChen Morgen wurdest du geweckt.\nGeneral Bannert, der vormalige Kommandeur der Fallschirmj\u00E4ger stand vor deinem Bett. \nIn Kampfanzug, mit Waffe und Marschgep\u00E4ck und seinem Helm auf dem Kopf.\nDu warst erschrocken, im ersten Moment.\nEr mu\u00DFte den Kessel also verlassen und seine M\u00E4nner ihrem Schicksal \u00FCberlassen haben.\n\nEr sagte dir, da\u00DF er wieder zur\u00FCck in den Kessel, zu seinen Leuten wolle und bat dich, ihn dorthin zu fliegen.\n\nDas war ganz klar verboten!\nDas OK war ein ganz sch\u00F6nes Risiko eingegangen, um diesen anderen General dahin zu fliegen, um Bannert da 'rauszuholen und jetzt bat der dich, ihn da wieder 'reinzubringen.\n\n"Stellen Sie sich vor, sie w\u00E4ren ein Fallschirmj\u00E4ger und s\u00E4\u00DFen da jetzt in diesem Kessel, Mr. Brandt. Und stellen Sie sich vor Ihr General w\u00E4re noch rechtzeitig ausgeflogen und in Sicherheit gebracht worden."\n\nMehr mu\u00DFte Bannert nicht sagen.\nEr hatte recht.\nWie mu\u00DFten sich M\u00E4nner wohl f\u00FChlen, wenn in brenzligcher Situation der Chef die Truppe verl\u00E4\u00DFt?\nWie mu\u00DFte Bannert sich f\u00FChlen?\nEr hatte seine Leute in die H\u00F6lle gef\u00FChrt und wollte sie nicht einfach darin zur\u00FCcklassen.\nEr war ein guter Mann und du warst davon \u00FCberzeugt, da\u00DF der Mann seine Leute auch anf\u00FChren sollte.\nWenn nur alle so w\u00E4ren.\nWas soll eigentlich so schlimm an einem General in feindlicher Gefangenschaft sein? Ist das nicht so schlimm, als ein Paar Tausend Mann einfach aufzugeben und nur die Vorgesetzten zu retten?\nHattest du nicht gelernt, da\u00DF ein guter Offizier mit seinem Beispiel f\u00FChrt?\n\nVerbot hin oder her, du sagtest ihm, da\u00DF du ihn dahin fliegen w\u00FCrdest.\nDir w\u00FCrde schon irgend eine bl\u00F6de Ausrede einfallen, um das zu erkl\u00E4ren.\n \n\nMission Orders:\n---------------------\nFliege General Bannert in den Kessel.\n\nTime: 04:45\nAltitude: low\nFlight: Longbow- One\n\nWeather Forecast:\nFr\u00FChmorgen, starker Wind.\n\n+++++++++++++++++++++++++++++\n
