Short \n
Description +++++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++++\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nSeptember 4th, 1942\n\n===================================\n\nSITUATION:\n\nNach Einbruch der Dunkelheit wurdest du wieder in den Briefing- Raum gerufen.\n\nDein letzter Einsatz gestern Nachmittag geh\u00F6rte zur Vorbereitung einer gr\u00F6\u00DFeren Operation.\n\nDer Grund f\u00FCr diese Operation ist die verzweifelte Lage unserer Truppen in Etogi.\nDie Japaner dort k\u00F6nnen nicht mehr sehr viel l\u00E4nger aufgehalten werden, wenn nichts geschieht.\n\nSollte Etogi und dann auch Naura fallen, w\u00E4re der Feind in der Lage, kurz darauf Loribalwa abzuschneiden.\nDann k\u00F6nnte er direkt auf Port Moresby vorgehen, wenn er die wegsamen Flu\u00DFt\u00E4ler nutzen w\u00FCrde.\nLoribalwa w\u00E4re noch viel schwerer zu verteidigen als Etogi und Naura.\n\nDarum hat unser Oberkommando einen verzweifelten Plan erarbeitet, mit dem der Fall Etogis und Nauras wenigstens in n\u00E4chster Zeit abgewendet werden soll.\n\nWir erwarten einen Schiffstransport mit Truppen und schwerem Material.\nBis zu seinem Eintreffen mu\u00DF alles unternommen werden, um die Japaner vor Naura aufzuhalten.\nSolange unsere Truppen Etogi halten k\u00F6nnen, genie\u00DFt unsere Verteidigung in Naura einen entscheidenden Vorteil:\nNur wir k\u00F6nnen vor Naura schwere Waffen einsetzen.\nDer Feind mu\u00DF solche Mittel an Etogi vorbei, durch den Wald heranschaffen, inklusive der n\u00F6tigen Munition.\nIm Moment bleibt ihm nur, Angriffe auf Naura mit vor allem infanteristischen Mitteln vorzutragen.\nDarum erleidet der Gegner dort riesige Verluste.\n\nDie Zeit arbeitet aber gegen uns.\nEtogi ist abgeschnitten und mu\u00DF durch die Luft versorgt werden. Der Ort kann nicht mehr lange gehalten werden. F\u00E4llt er, f\u00E4llt bald danach auch Naura.\n\nUm Etogis Chancen, durchhalten zu k\u00F6nnen, zu vergr\u00F6\u00DFern, mu\u00DF der japanische Nachschub an schwererem Material auch nach Etogi gestoppt werden.\n\nUm das zu erreichen, soll zwischen Wairopi und Kokoda der feindliche Nachschubweg unterbrochen werden\nDadurch k\u00F6nnte es uns gelingen, das Feuer schwerer Waffen auf Etogi zu unterbrechen und unseren Truppen dort die M\u00F6glichkeit geben, durchzuhalten.\n\nDer Plan:\nIn den ersten Stunden des Tages soll eine Luftlandung westlich von Wairopi durchgef\u00FChrt werden. Ziel der Fallschirmj\u00E4ger: \nDie Unterbrechung der feindlichen Nachschubroute nach Etogi und Naura.\nGleichzeitig soll eine Offensive unserer Kr\u00E4fte bei Yodda nach S\u00FCdosten gestartet werden, um den Feind bei Kokoda zu binden und ihn davon abzuhalten gegen unsere Luftlandung westlich Wairopi vorzugehen.\nDiese Kampfgruppe soll im weiteren Verlauf zu den Luftlandetruppen durchbrechen.\n\nDer gr\u00F6\u00DFte Teil der schweren Waffen der Japaner ist vor Etogi in Stellung gegangen.\nWill der Feind unserer Landung begegnen, mu\u00DF er einen Gro\u00DFteil dieser schweren Mittel zur\u00FCck nach Kokoda bewegen.\nEtogi w\u00E4re dann geholfen.\n\nW\u00FCrden die Japaner die schweren Waffen vor Etogi belassen, w\u00FCrden sie schon bald Munitionsengp\u00E4sse erleiden und Etogi w\u00E4re ebenfalls geholfen.\n\nDie Luftlandung bei Wairopi bedeutet f\u00FCr und zun\u00E4chst einmal Zeit.\nZeit f\u00FCr die Truppen in Etogi und Naura und Zeit, unsere erwarteten Verst\u00E4rkung zur Wirkung bringen zu k\u00F6nnen.\n\n\nUnsere Fallschirmj\u00E4ger werden in eine schwere Lage gebracht.\nWenn die Yodda Gruppe nicht zu ihnen durchdringt, wird ihre Lage verzweifelt werden.\nDoch ein Fall von Port Moresby w\u00FCrde uns fr\u00FCher oder sp\u00E4ter aus strategischer Sicht in eine noch viel schlimmere Situation bringen.\n\nAm Ende des Briefings wurde dir mitgeteilt, da\u00DF die Japaner die Artillerieposition, die du gestern bombardiert hattest, w\u00E4hrend der Nacht neu aufgebaut haben.\n\nUm 04:40 Uhr, nach einer kurzen Nacht, gingst du zu deiner Maschine.\nSeit neunzig Minuten l\u00E4uft die Luftlandung.\n\n\nMission Orders:\n---------------------\nGreife noch einmal die feindliche Artillerie an.\n\nTime: 05:16\nAltitude: 9000ft\nFlight: Longbow- One\n\nWeather Forecast:\nKurz vor Sonnenaufgang.\n\n+++++++++++++++++++++++++++++\n
