Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+ Load plane skin: $_US2_04.bmp\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\n\nOahu Island, Hawaii.\nWheeler Airfield\n\nFebruary 5th, 1943\n\n=================================\n\nSITUATION:\n\nWow!\n\nBannerts \u00DCberraschung war wirklich eine!\n\nDer Befehl, den er dir bei seinem Abschied \u00FCbergeben hatte, enthielt deinen Verlegungsbefehl zu einer J\u00E4gerstaffel.\nDu mu\u00DFtest erst einen Befehl ignorieren, Freund eines ebenfalls gegen seine Befehle handelnden Generals werden, dir eine schlimme Verwundung einhandeln, lange Tortouren \u00FCberstehen und drei Monate im Krankenhaus \u00FCberleben, um das zu bekommen, was du seit je her gewollt hattest:\nJagdflieger zu werden!\n\nBannert hatte ganz sch\u00F6n an Macht gewonnen.\nEr war bis zum Pr\u00E4sidenten gegangen, um dir diese Chance zu er\u00F6ffnen.\nDu wirst ihm ewig dankbar sein m\u00FCssen.\n\nIn Wheeler shast du dann, da\u00DF du nicht zu irgendeiner Staffel versetzt worden warst, sonder zu Pat Rosenbergs Marine Korps Jagdstaffel 113!\n\nRosenberg hatte die Einheit, SEINE Einheit, gerade erst w\u00E4hrend der letzten Wochen aufgestellt.\n\nUnd es kam noch besser:\nDie Staffel war eine der ersten, die mit der neuen F4U-1 ausger\u00FCstet worden war.\n\nGro\u00DFartig!\n\nSie ist mit Sicherheit der beste Marine- J\u00E4ger heute.\nUnd du bist einer der Wenigen, die sie nun fliegen d\u00FCrfen.\n\nSeit neun Tagen bist du auf die Maschine eingewiesen worden.\nGestern hat dein Chef dich innerhalb der Staffel bef\u00F6rdert. Du bist nun F\u00FChrer des vierten Schwarms.\nDas als ehemaliger Sturzbomberpilot.\nDas mit nur vier Absch\u00FCssen!\n\nDas hatte schon so einige Verwunderung ausgel\u00F6st.\nIn der Staffel fliegen mehrere Asse. Da bist du mit deinen nur vier Luftsiegen eher unterer Durchschnitt.\nAls deine Kameraden aber h\u00F6rten, da\u00DF du alle vier Absch\u00FCsse mit 'ner SBD gemacht hast und als sie dann in den vielen Trainingsluftk\u00E4mpfen regelm\u00E4\u00DFig von dir "ausgeknipst" worden waren, brachten sie dir schon deutlich mehr Respekt entgegen\n\n\nMission Orders:\n---------------------\nVersenke das brennende Frachterwrack mit Bomben.\n\nTime: 16:00\nAltitude: 6000ft\nFlight: Archer- One\n\nWeather Forecast:\nSonnig, auffrischender Wind.\n+++++++++++++++++++++++++++++++++\n\n
