Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+ Load plane skin: $_US2_02.bmp\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\n\nOahu Island, Hawaii.\nBellows Airfield\n\nJune 1st, 1942\n\n=================================\n\nSITUATION:\n\nF\u00FCnf ruhige Monate auf Hawaii.\n\nIhre Einheit ist fast vollkommen neu aufgebaut worden.\nDie sieben M\u00E4nner, die Wake unbeschadet \u00FCberlebt haben, sind pl\u00F6tzlich in F\u00FChrungspositionen hineingewachsen.\nMajor Carl Osmond, der Staffelf\u00FChrer, Captain Thomas Ryan, Captain Jack Skinner, 1st Lt. John Sullivan und die 2nd Lieutenants George Cook und Christopher Barnes..... Und du!\n\nDur wurdest schon bald nach deiner Ankunft zum 1st Lieutenant bef\u00F6rdert.\nEin alter Hase.\nNicht nur alt an Jahren, sondern auch alt an Erfahrung.\nUnd das, obwohl deine Erfahrung mit diesem verschissenen Krieg eigentlich in nichtmal mehr als einer Woche angeh\u00E4uft wurde.\n\nSoe viele sind umgekommen.\nSo viele, da\u00DF die, die Wake \u00FCberlebt haben, kaum die Hoffnung hegen, aus sowas nochmal lebend herauszukommen.\nNiemand hatte je gedacht, da\u00DF die Verluste so hoch sein k\u00F6nnen. Die \u00DCberlebenschancen sind zum kotzen gering.\nDie Moral ist auf dem Tiefpunkt.\nMajor Osmond, wie alle "Waker" versucht r\u00FChrend, seineVerzweiflung gegen\u00FCber den Neuen zu verbergen. \nAber die Alten wissen nur zu genau, was fr\u00FCher oder sp\u00E4ter wieder kommen wird.\nEs ist wie russisches Roulette.\n\nW\u00E4hrend deiner Abwesenheit von jeglicher Schie\u00DFerei ging der Krieg weiter.\n\nIm M\u00E4rz haben die Japaner Tarawa genommen.\nTausende tot, geschlachtet, verkr\u00FCppelt, vergessen.\n\nIm Mai trafen Tr\u00E4gerkampfgruppen beider Seiten \nim Korallenmeer aufeinander.\nDie Schlacht verlief unzufriedenstellend.\nDie Versenkung der Zuikaku f\u00FCr den Preis des Fast- Verlustes der Lexington war kein gutes Gesch\u00E4ft.\nUnd wieder:\nTausende tot, geschlachtet, verkr\u00FCppelt, vergessen.\n\nDu bist nur heil froh, da\u00DF du nicht dabei sein mu\u00DFtest.\nAber das konnte ja nicht ewig so weitergehen.\n\nVor zwei Tagen hat deine Staffel neue Befehle erhalten:\nEs geht nach Midway.\nWieder eine von diesen beschissenen kleinen Inseln.\n\nW\u00E4hrend der vergangenen Stunde hat der Gro\u00DFteil deiner Kameraden Ford Island verlassen, um zur Yorktown zu fliegen.\nNun bist du dran....\n\n\nMission Orders:\n---------------------\nLande auf der Yorktown.\n\nTime: 07:24\nAltitude: 1500ft\nFlight: Yellow- Nine\n\nWeather Forecast:\nSonnig. Auffrischender Wind, leicht diesig.\n\n+++++++++++++++++++++++++++++++++\n\n
