Short \n
Description +++++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++++\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nSeptember 12th, 1942\n\n===================================\n\nSITUATION:\n\nDer Feind hat einen Korridor zu seinen Truppen im Zentrum des Wairopi- Kessels ge\u00F6ffnet!\n\nW\u00E4hrend der ganzen Zeit war es dieser kleinen Einheit gelungen, ihre eingeschlossene Position gegen alle Angriffe unserer Fallschirmj\u00E4ger zu halten.\nDiese kleinen Nebenschlachten demonstrierten die Schwierigkeiten der Kriegf\u00FChrung in dichten Waldgebieten sehr eindrucksvoll.\n\nSchon seit der Zeit, als Arminius die ruhmreichen r\u00F6mischen Legionen in Germaniens dichten W\u00E4ldern besiegte, schreibt der Krieg in W\u00E4ldern seine eigenen Gesetze:\nNahkampf, Handgemenge, K\u00E4mpfe mit Messern, H\u00E4nden und Z\u00E4hnen, auf engstem Raum, in unmittelbarer N\u00E4he zum Feind.\nSichtweiten selten \u00FCber 10 Meter. Unsichtbare Verteidiger. Angreifer in Kompaniest\u00E4rke, die in Hinterhalten, angelegt von nur einer handvoll M\u00E4nnern, verbluten.\nWenn die Gegener aufeinandertreffen, sind die Entefernungen so gering, da\u00DF schweres Feuer nicht eingesetzt werden kann ohne auch die eigenen Leute zu treffen.\nDann kommt es zu der paradoxen Situation, da\u00DF auch die modernste Armee, mit der nominell gr\u00F6\u00DFten Feuerkraft pl\u00F6tzlich gegen einen schlecht ausger\u00FCsteten Gegner verlieren kann.\nDer Grund:\nMangelnde Feuerkraft.\n\nSo war es m\u00F6glich, da\u00DF eine einzelne japanische Kompanie von dem H\u00FCgel inmitten der amerikanischen Landezone nicht vertrieben werden konnte.\nSo war es m\u00F6glich, da\u00DF die amerikanische Infanterie Etogi halten konnte.\n\nNun steht der Wairopi Kessel kurz vor der Aufl\u00F6sung.\nBald wird der feind seinen Nachschubweg wieder ge\u00F6ffnet haben.\nVon jetzt an k\u00E4mpfen die Fallschirmj\u00E4ger f\u00FCr nichts mehr au\u00DFer ihrem nackten \u00DCberleben.\n\n\nMission Orders:\n---------------------\nSuche unde zerst\u00F6re feindliche Bodeneinheiten.\n\nTime: 06:10\nAltitude: 7000ft\nFlight: Longbow- One\n\nWeather Forecast:\nSonniger Fr\u00FChmorgen.\n\n+++++++++++++++++++++++++++++\n
