Short \n
Description +++++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++++\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nAugust 24th, 1942\n\n===================================\n\nSITUATION:\n\nDie k\u00F6niglich japanischen Streitkr\u00E4fte greifen mit starken Kr\u00E4ften an.\nUnsere Verteidigungslinie ist schwach und oft nicht zusammenh\u00E4ngend.\nEs gibt einfach viel zu viel, meist unpassierbares Land f\u00FCr die wenigen alliierten Truppen hier.\n\n\nDie Japaner sto\u00DFen mit drei Angriffsgruppen gleichzeitig vor:\n\nDie st\u00E4rkste, westliche Gruppe, geht auf dem k\u00FCrzesten Weg von Buna aus nach S\u00FCdwesten, entlang des Kokoda- Pfades, direkt gegen Port Moresby vor.\nHier haben die Japaner inzwischen den kleinen Ort Wairopi erreicht.\nSchwere K\u00E4mpfe finden in und um den wichtigen Ort statt.\nBei Wairopi handelt es sich um die letzte Bastion vor der wichtigen Kokoda- Alola- Wegekreuzung, von wo der einzige Weg nach Nordwesten f\u00FChrt.\n\n\nDie zweite, mittlere japanische Angriffsgruppe geht entlang des Weges Natungo- Jaure vor.\nJaure ist bald vom Feind erreicht.\nWenn die Japaner dem Weg bis zur S\u00FCdk\u00FCste folgen, k\u00F6nnen sie die Verbindung Port Moresbys mit der Milne Region unterbrechen.\n\n\nDer dritte feindliche Vormarsch verl\u00E4uft entlang der Nordk\u00FCste nach Osten.\nDie schwachen alliierten Kr\u00E4fte, die sich ihm dort entgegenstellen k\u00F6nnen, k\u00E4mpfen auf verlorenem Posten. Mehr als ein teilweise nur symbolischer Widerstand kann den Japanern dort nicht geboten werden.\nErst wenn die Japaner die Goodenough Bay erreicht haben werden, werden unsere Bodenstreitkr\u00E4fte in der Lage sein, ihm eine st\u00E4rkere Verteidigung entgegenzustellen.\n\n\nDringend ben\u00F6tigte Verst\u00E4rkungen sind auf See, werden uns aber nicht vor dem 10. erreichen k\u00F6nnen.\n\nBis dahin profitieren die japanischen Kr\u00E4fte von einer zahlenm\u00E4\u00DFigen \u00DCberlegenheit von mindestens 2 : 1.\n\nDie Kr\u00E4fteverh\u00E4ltnisse in der Luft sind gl\u00FCcklicherweise ausgeglichener.\nHier ist es den Alliierten gelungen, sehr schnell eine ausreichende Zahl an Fliegerkr\u00E4ften nach Port Moresby zu verlegen.\nNun sind beider Seiten Luftwaffen in etwa gleich stark.\nJ\u00E4ger dominieren die Situation.\n\nAlle Bewegungen am Boden sind durch das Terrain stark behindert. Auch die k\u00FCrzesten Entfernungen k\u00F6nnen nur unter gr\u00F6\u00DFten Anstrengungen und auch dann nur sehr langsam zur\u00FCckgelegt werden.\nF\u00FCr die Bodentruppen scheint die Owen Stanley Ridge als ein gigantisches Hindernis. Nicht so in der Luft.\nF\u00FCr Flieger sind die Entfernungen relativ kurz.\n\nEin kompletter Luftkrieg wird hier in einem Luftraum mit nur sehr begrenzten Ausma\u00DFen gek\u00E4mpft.\nSchwere Zeiten f\u00FCr Bomber.\nSie treffen praktisch bei jedem Einsatz auf feindliche J\u00E4ger.\n\nBomber k\u00F6nnen ohne starken J\u00E4gerbegleitschutz nicht eingesetzt werden.\nFast immer begegnen solche Angriffe starken feindlichen J\u00E4gerkr\u00E4ften.\nDann beginnt die Schlacht. W\u00E4hrend die Bomber versuchen, zu ihren Zielen durchzudringen, entwickelt sich \u00FCber, oder zwischen ihnen gro\u00DFe J\u00E4gerschlachten.\n\n\nDein erster Einsatz in Neu Guinea wird ein Angriff auf feindliche Artillerie vor Wairopi sein.\n\n\nMission Orders:\n---------------------\nGreife die feindliche Artillerie an.\n\nTime: 06:40\nAltitude: 3000m\nFlight: Longbow- One\n\nWeather Forecast:\nSonnig und klar.\n\n+++++++++++++++++++++++++++++\n
