Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nOahu Island, Hawaii.\nFord Island Airfield\n\nJanuary 15th 1943\n\n=================================\n\nSITUATION:\n\nAm Ende kamst du lebend aus dem Abenteuer heraus.\n\nVerwunded, aber am Leben.\n\nGeneral Bannert und seine Fallschirmj\u00E4ger brachen aus dem Kessel aus. Am gleichen Tag, an dem du verwundet wurdest.\n\nNeun lange Tage und N\u00E4chte marschierten die M\u00E4nner nach Nordwesten durch den dichten Dschungel und trugen dich.\n\nDie schwersen Tage deines Lebens.\nDeine Verletzungen schmerzten und nach vier Tagen hattest du jede Hoffnung verloren noch irgendwann einmal lebend nach Haus zu kommen.\nDu wolltest sterben.\nAber Bannert lie\u00DF dich nicht.\n\nDann erreichte die kleine Armee schlie\u00DFlich die Front bei Yodda. Nach einer kurzen Schlacht, mit Unterst\u00FCtzung von Flugzeugen von Port Moresby gelang es, die Front zu \u00FCberschreiten.\n\nDu wurdest sofort nach Port Moresby gebracht.\nDann nach Oahu, dort ins Krankenhaus.\n\nDrei lange Monate.\nBannert's eigene Tochter war deine Krankenschwester.\nBisweilen stelltest du dir vor, wie er ihr wohl den Befehl erteilt hatte, dich zu pflegen.\n\nDann, vor zwei Wochen wurdest du entlassen.\nBannert kam und dankte dir f\u00FCr alles, was du f\u00FCr ihn getan hattest.\nEr dankte dir!\nEin Witz. \nDu hattest ihm zu danken. Er hatte, egal wie schlimm die Situation auch war, darauf bestanden, da\u00DF du gerettet werden w\u00FCrdest. Da waren Fallschirmj\u00E4ger, die zur\u00FCckgelassen werden mu\u00DFten. Du wurdest mitgeschleppt. Andere verschwanden, du nicht.\n\nW\u00E4hrend deines Krankenhausaufenthaltes mu\u00DFte der General zu drei Anh\u00F6rungen \u00FCber die ganze Sache.\nEr hatte gegen jeden Befehl gehandelt.\n\nDie ganze Sache wurde in der \u00D6ffentlichkeit gro\u00DF aufgezogen.\nSie zeigte, da\u00DF es auch in noch so verzweifelten Situationen immer noch Chancen gebe.\nUnd die Amerikaner liebten diesen Mann.\n\nAlso entschied man, da\u00DF Bannert kein Befehlsverweigerer, sondern ein Held war.\n\nDer Pr\u00E4sident und  McArthur h\u00F6chstpers\u00F6nlich sorgten daf\u00FCr, da\u00DF Bannert ein neues Kommando in Neu Guinea bekommen sollte\n\nIrgendwie ging alles gut aus.\nGut f\u00FCr Bannert und gut f\u00FCr dich.\n\nPolitik, Propaganda, gro\u00DFartig!\n\nSeit heute bist du zur\u00FCck im Dienst.\nDu wurdest f\u00FCr die n\u00E4chsten vier Wochen zur Sturzbomberschule auf Ford Island geschickt.\nDie Lehrer sollten  f\u00FCr ihr weiteres Training von deinen Erfahrungen profitieren k\u00F6nnen.\n\nAls du die Schule betratest, war eine kleine Party f\u00FCr die vorbereitet worden.\nAm Nachmittag bekamst du schlie\u00DFlich die Gelegenheit zu fliegen.\nDrei Sch\u00FCler werden mit dabei sein.\n\n\nMission Orders:\n---------------------\nGenie\u00DFe den Flug.\n\nTime: 17:15\nAltitude: free\nFlight: Archer- One\n\nWeather Forecast:\nSonnig und klar.\n\n+++++++++++++++++++++++++++++++++\n\n
