Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nOahu Island, Hawaii.\nWheeler Airfield\n\nFebruary 27th, 1943\n\n=================================\n\nSITUATION:\n\nIn diesen Tagen scheinen sich Amerikas beste Jagdflieger hier in Wheeler versammelt zu haben.\n\nVon der Army Air Force sind die Flieger der beiden erfolgreichsten Staffeln hier. So wie du testen auch die Jungs von der Army hier neue Flugzeuge.\n\nDie Asse der 7ten Fighter Squadron Willard "Monkey" Buhler mit 57 Absch\u00FCssen, Eric "Vampire" Dolphy mit 43 Luftsiegen und Diego "Torrero" Marsalis mit 32 Absch\u00FCssen auf dem Konto fliegen die neue P-38 Lightning. Ein wundersch\u00F6nes Flugzeug. Ein J\u00E4ger mit zwei Motoren.\n\nDie 44te Fighter Squadron fliegt einen anderen neuen Typ: Die P-47 Thunderbolt. Ein riesiger Einmot- J\u00E4ger. Der Kommandeur der 44ten ist ein gewisser Ary "Angel" von Ylmond. Ein eigenartiger Mann. Amerikas erfolgreichster Jagdflieger mit 67 Absch\u00FCssen. Seine Leute nennen ihn bisweilen den "Heiligen", oder "Engel". Seine beiden besten Flieger sind Dan "Dragon" Coltrane mit 44 Abschu\u00DFmarkierungen und Terence "Red Devil" Dix mit 36 best\u00E4tigten Luftsiegen.\n\nBeide Army Staffeln kamen von Neu Guinea. \nWie es scheint, ver\u00E4ndert Guinea die Leute. Es ist jedenfalls unvorstellbar, da\u00DF diese M\u00E4nner schon immer so exzentrisch gewesen sind.\nUnd das scheint sich bei beiden Staffel unterschiedlich ausgewirkt zu haben. \nW\u00E4hrend man die M\u00E4nner von der 7ten nur als chaotisch oder verr\u00FCckt bezeichnen kann, sind die von der 44ten wie M\u00F6nche. Naja, irgendwie auch verr\u00FCckt, aber anders.\n\nWie auch immer, verr\u00FCckt oder nicht, sie sind unglaublich gute Piloten und wenn man sich erstmal an ihre Eigenarten gew\u00F6hnt hat, auch gro\u00DFartige Kameraden.\n\nW\u00E4hrend der meisten Zeit bist du aber mit den M\u00E4nnern von der Navy- Staffel VF-39 zusammen gewesen.\nPat hat dir die Ehre erwiesen, ihren Chef, Raymond Palmer unter deine Fittiche zu nehmen und ihm die F4U beizubringen.\n\nNat\u00FCrlich war auch er erstmal etwas bl\u00F6d erstaunt, da\u00DF gerade du ihn, mit deinen nur vier Absch\u00FCssen, einweisen solltest. Aber Rosenberg hatte das schnell klargestellt und bei den ersten Luftkampf\u00FCbungen hatte Palmer dann schnell gemerkt, da\u00DF du was kannst.\n\nPalmer eilte ein \u00FCbler Ruf voraus. Kein Rock sollte vor ihm sicher sein und du h\u00F6rtest von einer Geschichte \u00FCber eine Tochter eines Generals.\nDu lerntest ihn aber schnell besser kennen und nach wenigen Tagen kamt ihr euch n\u00E4her.\nWenn die ganzen Geschichten auch stimmen, heute ist er mit Sicherheit ein anderer Mensch. Der Krieg ver\u00E4ndert die Leute.\n\nGestern Abend erz\u00E4hlte er dir dann die Geschichte von der Generalstochter. Es dauerte nicht lange, bis du dahinterkamst, um welches M\u00E4dchen es sich handelte und um welchen General: Es ging um niemand anderen als George Bannert, deinem Freund und seine Tochter Sarah, die dich im Krankenhaus wieder hochgep\u00E4ppelt hatte.\nWenn Palmer von dem M\u00E4dchen sprach, tat er das in einer Weise, die dseinem Ruf so gar nicht entsprach.\nLangsam wuchsen Zweifel in dir, ob Plamers \u00FCbler Ruf wirklich richtig war.\nEr schien das M\u00E4dchen zu lieben. Er redete die ganze Zeit von ihr. Wie ein kleiner Junge mit roten Ohren und 'nem bl\u00F6den Grinsen.\nWer wei\u00DF, vielleicht hat sich der Gigolo ja ver\u00E4ndert.\n\nEs w\u00E4re f\u00FCr dich ein leichtes, mit Bannert zu reden, doch du dachtest dir, da\u00DF es vielleicht besser w\u00E4re, Palmer etwas genauer kennenzulernen und au\u00DFerdem k\u00F6nntest du die Sache ja mal ein bischen ausnutzen.\n\nJetzt hattest du einen rangh\u00F6heren Offizier in der Hand.\nMal sehen, was man damit machen kann.\n\nF\u00FCr heute "befahlst" du ihm mit dir Tr\u00E4gerlandungen mit der F4U zu \u00FCben.\n\n\nMission Orders:\n---------------------\nLande auf der Essex.\n\nTime: 10:00\nAltitude: 5000ft\nFlight: Archer- One\n\nWeather Forecast:\nSonnig und klar.\n\n+++++++++++++++++++++++++++++++++\n\n
