Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+ Flugzeugskin laden: $_US2_06.bmp\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\n\nOahu Island, Hawaii.\nBellows Airfield\n\nAugust 28th, 1943\n\n=================================\n\nSITUATION:\n\nAm Abend des 23ten wurdes du bef\u00F6rdert.\nZum Lieutenant Colonel.\nLt.Col. Rosenberg wurde ebenfalls bef\u00F6rdert und verlie\u00DF die Staffel.\n\nEr \u00FCbergab dir das Kommando \u00FCber VMF-113.\n\nDu hst mehr erreicht, als du dir jemals hattest tr\u00E4umen lassen.\nDu wurdest schlie\u00DFlich Jagdflieger.\nNun eine eigene Staffel zu kommandieren ist eine gro\u00DFe Verantwortung.\nDa\u00DF es sich dabei auch noch um die erfolgreichste Marine Korps Jagdstaffel handelt ist dabei eine noch gr\u00F6\u00DFere Anerkennung deiner Leistungen.\n\nDu solltest vor Freude Luftspr\u00FCnge machen, doch gl\u00FCcklich bist du nicht.\nVon nun an wirst du Eltern schreiben m\u00FCssen, wenn ihre S\u00F6hne nicht wieder zur\u00FCckgekommen sein werden.\nDie Trauer um get\u00F6tete und vermi\u00DFte Kameraden wird nur noch schlimmer sein.\nAber du bist \u00FCberzeugt davon, da\u00DF du deine Aufgabe ebenso gut erf\u00FCllen kannst wie Pat das immer tat.\n\nUnd wieder ging alles sher schnell.\nDu wirst mit deiner Staffel nach Neu Guinea gehen.\n\n\u00DCber der Milne Region hat sich ein erbarmungsloser Luftkrieg entwickelt, dem t\u00E4glich viele M\u00E4nner zum Opfer fallen.\nDie 7te und die 44te Air Force Staffeln gehen mit dir dorthin. \nMan will den Japanern die besten Staffeln vor die Nase setzen, die Amerika aufbieten kann.\n\nDu wei\u00DFt was das bedeutet.\nTot, Zerst\u00F6rung, das Verschwinden von M\u00E4nnern \u00FCber dem Meer. Ohne Pause und ohne Ruhe.\n\nDeine Staffel verlegt nun auf die Casablanca.\nDas Schiff wird dich nach Neu Guinea bringen.\n\n\nMission Orders:\n---------------------\nLande auf der Casablanca.\n\nTime: 05:40\nAltitude: 1000ft\nFlight: Archer- One\n\nWeather Forecast:\nSonniger Morgen.\n\n+++++++++++++++++++++++++++++++++\n\n
