Description ++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n\nMarianas Islands, Guam.\n\nDecember 28th, 1941\n\n==============================\n\nSITUATION:\n\nAls du vor zwanzig Tagen Guam verlie\u00DFest, tatest du das als Anf\u00E4nger, noch gr\u00FCn hinter den Ohren.\n\nHeute, nach dieser kurzen Zeit kommst du als Fliegeras zur\u00FCck.\nDir wurden f\u00FCnf best\u00E4tigte Luftsiege zuerkannt.\nF\u00FCnf Absch\u00FCsse gegen einen Gegner, der sich weigerte einfach aufzugeben.\nF\u00FCnf schwer verdiente Luftsiege.\n\nIn nur zwanzig Tagen hat sich dein Leben von Grund auf ver\u00E4ndert.\nIn nur zwanzig Tagen wurdest du von einem naiven Anf\u00E4nger zu einem J\u00E4geras.\n\nDavon hattest du immer getr\u00E4umt.\nDu hattest immer davon getr\u00E4umt ein Held zu werden. Mehr als alles andere.\nDeine ganze Jugend lang hattest du dich darauf vorbereitet.\nDu solltest gl\u00FCcklich sein.\nDu bist es nicht.\n\nAls Jagdflieger in den Kampf zu starten ist nicht so, wie du dir das vorgestellt hattest.\nGewi\u00DF, du hattest den Gegner mehrmals besiegt. \nAber du hattest schon bei deinem ersten Luftkampf gelernt, ihn zu f\u00FCrchten.\nUnd das blieb so.\nDanach warst du vor jedem Start fast verr\u00FCckt geworden.\nAngst. Angst um dein Leben.\nIm Luftkampf lief dann immer alles automatisch.\nKeine Angst, nur mechanisches Handeln. Automatisch, manisch, maschinell.\nDoch sobald die K\u00E4mpfe vorbei waren, kam wieder der Schock.\nWie knapp war das wieder gewesen?\nHattest du nur Gl\u00FCck, wenn die Leuchtspur an dir vorbeischo\u00DF?\nImmer wenn du getroffen hattest, h\u00F6rtest du deine Kameraden dir gratulieren.\nDir war nur zum kotzen zumute.\nWenn du einen deiner Kameraden brennend zur See st\u00FCrzen sahst kam die Panik.\nEs geht nur um Gl\u00FCck.\nWelche Seite hat mehr Gl\u00FCck?\nWelcher Pilot hat mehr Gl\u00FCck?\n\nAuch die Amerikaner k\u00F6nnen fliegen, beherrschen ihre Maschinen.\n\nDu hattest immer davon getr\u00E4umt, ein Held zu werden.\nJetzt willst du einfach nur leben.\n\nDie Akagi erreicht Guam.\nDie Flugzeuge m\u00FCssen an Land verlegen.\n\n\nMission Orders:\n--------------------\nLande auf der Apra Basis.\n\nTime: 07:45\nAltitude: 500m\nFlight: Aomori- Three\n\nWeather Forecast:\nSonnig und klar.\n\n+++++++++++++++++++++++++++++++\n
