Short \n
Description ++++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++++\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nOctober 3rd, 1942\n\n================================\n\nSITUATION:\n\nDas schlechte Wetter h\u00E4lt die Luftwaffen w\u00E4hrend des gr\u00F6\u00DFten Teils der Zeit am Boden.\n\nDie Regenzeit hat begonnen.\nSie wird bis mindestens Januar anhalten.\nZeit f\u00FCr die Wiederauff\u00FCllung und Instantsetzung der fliegenden Verb\u00E4nde.\nUnd Zeit f\u00FCr die M\u00E4nner, sich zu erholen, nach Zeiten des Terrors und der Ersch\u00F6pfung.\n\nDu lebst!\nViele nicht.\n\nDu warst mit 21 Maschinen und 15 Piloten nach neu Guinea gekommen. 20 Flugzeuge gingen in diesen f\u00FCnf Wochen verloren. 14 neue Maschinen wurden in dieser Zeit nachgeliefert. 16 Flieger starben oder blieben vermi\u00DFt und alle 16 wurden durch neue M\u00E4nner ersetzt.\nVon deinen Kameraden, mit denen du im August hierher kamst, sind nur noch 9 dabei.\n\nFurchtbare Verluste, gerade unter den unerfahrenen, jungen Fliegern.\nSo sieht das \u00FCberall hier in Neu Guinea aus. Ganz bestimmt auch bei deinen Gegnern.\n\nLangsam schwinden auch bei den erfahrenen M\u00E4nnern die Hoffnungen, jemals wieder nach Japan zur\u00FCckzukommen. Auch dir f\u00E4llt es schwer, die Hoffnung aufrecht zu  erhalten.\n\nSchlechet Wetter oder nicht, auf dem Boden geht der Krieg ungebremst weiter.\nUnsere Truppen haben eine Offensive zur Wegnahme der ganzen Mitte Ost Neu Guineas begonnen.\nZwei Hauptsto\u00DFrichtungen haben sich ergeben:\n\nEine westliche Gruppe st\u00F6\u00DFt entlang des Embeso- Abau- Weges vor.\n\nDer Feind wird zur\u00FCckgedr\u00E4ngt. Er hat nicht die Truppen in ausreichender Zahl dort, wo er sie br\u00E4uchte.\n\nAll das passiert ohne Luftunterst\u00FCtzung.\nDie Wetterlage erlaubt es kaum, aus der Luft feindliche Bodeneinheiten auszumachen, geschweige denn zu identifizieren.\n\nUnter diesen Umst\u00E4nden k\u00F6nnen nur, wenn auch selten, Bombenangriffe in mittleren H\u00F6hen geflogen werden.\nDann steigen J\u00E4ger auf, um sie abzufangen.\nDoch das passiert selten.\n\nDu bist seit tagen nicht geflogen.\nDeine Kameraden und du sa\u00DFest im Casino, als pl\u00F6tzlich Alarm gegeben wurde.\n\nTief fliegende Feindbomber im Anmarsch!\n\n\nMission Orders:\n---------------------\nAlarmstart!\n\nTime: 18:28\nAltitude: 2000m\nFlight: Nagoya- One\n\nWeather Forecast:\nSt\u00FCrmisch bei Regen.\n\n+++++++++++++++++++++++++++++\n
