Short \n
Description +++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++\n+\n+ Load Plane Skin: $_IJ2_05.bmp\n+\n+++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++\n\nPeleliu, Palau\n\nApril 5th, 1943\n\n===============================\n\nSITUATION:\n\nDie Konferenz am 2. M\u00E4rz war eine gro\u00DFe \u00DCberraschung.\nAls du den Konferenzraum betratest, sahst du, da\u00DF die Veranstaltung mehr ein Festakt, als eine Lagebesprechung sein w\u00FCrde.\nAdmiral Yamamoto war da und begr\u00FC\u00DFte dich pers\u00F6nlich.\nUnd es waren viele andere Piloten auch da.\nEinige von ihnen kanntest du pers\u00F6nlich, anderen eilte ihr Ruf voraus.\nJapan empfing und honorierte seine hervorragensten Jagdflieger.\nDu wurdest f\u00FCr offiziel zuerkannte 64 Absch\u00FCsse geehrt.\n\nAls du das Kommando \u00FCber die 901ste Kokutai \u00FCbernommen hattest, erlaubtest du dir und deinen besten Piloten gegen alle Regelungen Abschu\u00DFmarkierungen an den Maschinen anzubringen.\nSchnell war das von anderen Staffeln \u00FCbernommen worden, so wie von der 13ten Marine Jagdstaffel.\n\nDas war eigentlich nicht von deinen hohen, vorgesetzten Offizieren gewollt, sollten doch Erfolge Einzelner als Erfolge der ganzen Einheit gelten.\nAber, wie Admiral Yamamoto sagte, hatte die Praxis in deiner und den wenigen anderen Staffeln, die auch so vorgingen, das Marine Oberkommando davon \u00FCberzeugt, diese kleine Sache generell zu erlauben.\nMan hatte einfach erkannt, da\u00DF die Einheiten, die individuelle Piloten heraushob, erfolgreicher waren.\nWie es scheint, erh\u00F6ht das die Moral aller. Sowohl derer, die Erfolge erzielten, wie derer, die sich daran ein Beispiel nahmen.\n\nEs war eine gro\u00DFe Ehre f\u00FCr dich, von deinem zweitobersten Vorgesetzten ausgezeichnet zu werden.\nYamamoto ist eine Legende und an diesem Tag geh\u00F6rte er ganz seinen besten Jagdfliegern.\n\nEs war ein erhebender Tag und dann erfuhrst du auch noch, da\u00DF deine Staffel ausgesucht wurde, um eine neue, verbesserte Version der Zero einsatzreif zu machen.\n\nIn den folgenden Wochen wurden deine besten Flieger und du auf die neue Aufgabe theoretisch vorbereitet.\nVor wenigen Tagen sind die neuen Maschinen eingetroffen.\nJetzt willst du sehen, was in der A6M5 steckt.\n\n\nMission Orders:\n--------------------\nTestflug.\n\nTime: 16:30\nAltitude: 500m\nFlight: Akita- One\n\nWeather Forecast:\nSonniger Nachmittag.\n\n+++++++++++++++++++++++++++++++\n.\n
