Short \n
Description ++++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++++\n\nMarianas Islands, Guam.\n\nJune 8th, 1943\n\n================================\n\nSITUATION:\n\nDie Taiho erreicht Guam.\nNach vier ruhigen Tagen auf See.\n\nDu hattest viel Zeit, die du mit Ayao Genda, dem Chef der 13ten Kokutai, verbracht hast.\n\nDie Schlacht bei Tarawa hat ihn ver\u00E4ndert.\nEr scheint schockiert zu sein, deprimiert.\nEr hat mehr als die H\u00E4lfte seiner M\u00E4nner und zwei gute Freunde verloren.\n\nDu hast die Zeit mit ihm genossen, obwohl er nicht einmal gelacht hatte.\nEines Abends hattest du ihm dann erz\u00E4hlt, wie du dich in der Schlacht f\u00FChlst. Oder vor der Schlacht.\nDu hattest ihm gestanden, da\u00DF du Angst hast, jedesmal, dich regelrechte Panikattacken \u00FCberfallen w\u00FCrden, wenn du am Start stehst.\nDu hattest ihm gesagt, da\u00DF du dich daf\u00FCr sch\u00E4mtest und da\u00DF alles so anders ist, als du es dir je vorgestellt hattest.\nDeine ganze Kindheit, deine ganze Jugend warst du darauf vorbereitet worden, aufrecht und stolz f\u00FCr dein Vaterland in den Tod zu gehen.\nJetzt hast du gesehen, wie der Tod in den Reihen der M\u00E4nner w\u00FCtet. Du hast gesehen, wie sie sterben. Allein. Du hast geh\u00F6rt, wie sie sterben. Schreiend oder schweigend, aber immer schwer atmend, r\u00F6chelnd, sich wehrend.\nDu hast Angst vor dem Tod und du ha\u00DFt es, wieder und wieder zu ihm geschickt zu werden und dein Gl\u00FCck herauszufordern.\nAyao hatte dich nur mit einem bitteren L\u00E4cheln angesehen und dir gesagt, da\u00DF sie alle, auch die, die alle Helden nennen, Angst haben.\nEr sagte, da\u00DF auch er Angst hatte. Angst um seine M\u00E4nner, aber am meisten Angst um sich selbst.\nWar sowas erlaubt?\nWar solche Angst um sich selbst erlaubt in einer Tradition, in der Helden aufrecht und stolz in den Tod gehen?\nAyao sagte, da\u00DF die ganze Tradition nur dazu da sei, die Angst zu verbergen.\nUnd wie wird es weitergehen?\nWie seit ewigen Zeiten. Sie werden in den Tod gehen und sie werden Angst haben.\nSo wie du und so wie er.\n\n\nMission Orders:\n---------------------\nZeit, nach Arapara zu verlegen.\n\nTime: 15:45\nAltitude: 500m\nFlight: Tatsu- One\n\nWeather Forecast:\nSonnig und klar.\n\n+++++++++++++++++++++++++++++++++\n.\n
