Short \n
Description ++++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++++\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nAugust 24th, 1942\n\n================================\n\n\nSITUATION:\n\nUnsere Streitkr\u00E4fte greifen mit St\u00E4rke an.\nDer Gegner wurde \u00FCberrascht.\nSchon die Landung in Buna lief sehr erfolgreich.\nNun sind unsere Bodenstreitkr\u00E4fte angetreten, um ganz Ost- Neu Guinea zu nehmen.\n\nUnsere Armee geht mit drei Gruppen gleichzeitig vor:\n\nDie st\u00E4rkste, westliche Gruppe, greift auf dem k\u00FCrzesten Weg von Buna aus in Richtung auf Port Moresby an.\nHier hat die Armee in der Nacht Wairopi erreicht.\nHeftige K\u00E4mpfe sind dort aufgeflammt. \nDie wichtige Stra\u00DFenkreuzung bei Kokoda und Alola ist in Reichweite unserer Kr\u00E4fte. Gelingt es sie zu nehmen, ist der Feind von seiner Verbindung nach Yodda abgeschnitten.\n\nDie zweite, zentrale Vorsto\u00DFgruppe unserer Armee st\u00F6\u00DFt entlang des Weges Natungo- Jaure, in Richtung auf die mittlere S\u00FCdk\u00FCste vor. Folgt man dieser Sto\u00DFrichtung, wird klar, da\u00DF die Abschneidung Port Moresbys von der Milne Region erreicht werden soll.\n\nUnsere dritte Angriffsgruppe geht entlang der Nordk\u00FCste nach Osten vor.\nDiese Kr\u00E4fte sto\u00DFen auf nur sehr schwache feindliche Verteidigungen.\n\nIm Moment sind unsere Bodenkr\u00E4fte dem Feind \u00FCberlegen.\n\nIn der Luft siehrt die Lage etwas anders aus:\nHier ist es den Alliierten gelungen in erstaunlich kurzer Zeit mehr Fliegerkr\u00E4fte heranzuf\u00FChren, soda\u00DF in der Luft nun eine Gleichstand der Kr\u00E4fte herrscht.\nDa der operationelle Luftraum sehr begrenzt ist, aber gleichzeitig von beiden Seiten viele Maschinen eingesetzt werden, ist eine Luftschlacht von gro\u00DFer Intensit\u00E4t entstanden.\nDer Einsatz von Bombern ist sehr gef\u00E4hrlich. \nEs kommt au\u00DFergew\u00F6hnlich oft zu Feindkontakt.\nDie Verluste sind auf beiden Seiten sehr hoch.\n\nDie Flugfelder um Buna sind sehr gut ausgebaut. Die Alliierten haben hier gute Arbeit geleistet und so war es uns nach \u00DCbernahme der Felder schnell m\u00F6glich, die Einsatzbereitschaft herzustellen.\n\nHeute Morgen wird deine Staffel die erste Jagdpatroullie fliegen.\n\n\nMission Orders:\n----------------------\nFree Fighter Sweep\n\nTime: 07:00\nAltitude: 3000m\nFlight: Nagoya- One\n\n\nWeather Forecast:\nFr\u00FChdunst, dar\u00FCber sonnig. Leichter Wind.\n\n+++++++++++++++++++++++++++++\n
