Short \n
Description ++++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++++\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nSeptember 12th, 1942\n\n================================\n\nSITUATION:\n\nUnsere Armee hat eine Verbindung zu der mitten in der feindlichen Landezone verschanzten Kompanie hergestellt.\n\nDiese kleine Heereseinheit, seit einer Woche vom Feind eingeschlossen, hat sich trotz zahlreicher Versuche sie aufzureiben, im dichten Dschungel halten k\u00F6nnen.\nDie K\u00E4mpfe dort haben die Schwierigkeiten aufgezeigt, der sich Infanterie in so un\u00FCbersichtlicher Lage gegen\u00FCbersieht:\nSeit Arminius einst die m\u00E4chtigen r\u00F6mischen Legionen in den dichten W\u00E4ldern Germaniens geschlagen hatte, ist deutlich, da\u00DF der Krieg im Wald eigenen Regeln folgt.\n\nSehr schnell kommt es zu der paradoxen Situation, da\u00DF selbst eine technisch haushoch \u00FCberlegene Armee in dichtem Wald unter einem Mangel zu leiden hat, den man f\u00FCr unm\u00F6glich h\u00E4lt:\nMangelnde Feuerkraft!\n\nMag der \u00DCberlegene Kombatant auch \u00FCber noch soviel Artillerie und schwere Waffen verf\u00FCgen, er kann sie nicht einsetzen.\nSucht der Verteidiger die N\u00E4he zum Angreifer, wird dieser seine theoretisch \u00FCberlegene Feuerkraft nicht zur Wirkung bringen k\u00F6nnen, ohne eigen Truppen zu gef\u00E4hrden.\nSelten wird ein \u00FCberlegener Angreifer im Vormarsch die gleiche Lage\u00FCbersicht haben, wie ein in guten Stellungen wartender Verteidiger.\nDas Ergebnis ist, da\u00DF der Angreifende schon von nur einer handvoll M\u00E4nner komplett aufgerieben werden kann.\n\nSo war es m\u00F6glich, da\u00DF nur 120 Mann mitten in der feindlichen Landezone vom \u00FCberlegenen Feind nicht vernichtet werden konnten und so war es m\u00F6glich, da\u00DF die Amerikaner bei Naura und Etogi in der gegebenen Zeit nicht zu schlagen waren.\n\nNun aber f\u00E4llt der Kessel von Wairopi.\nBald wird der Nachschub wieder flie\u00DFen k\u00F6nnen.\nRechtzeitig, um unsere Truppen im S\u00FCden zu versorgen, aber zu sp\u00E4t, um erneut gegen Port Moresby vorzusto\u00DFen.\n\n\nMission Orders:\n---------------------\nFreie Jagd.\n\nTime: 06:28\nAltitude: 1500m\nFlight: Nagoya- One\n\nWeather Forecast:\nHeiter.\n\n+++++++++++++++++++++++++++++\n
