Short \n
Description +++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++\n+\n+ Flugzeugskin laden: $_IJ2_04.bmp\n+\n+++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++\n\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nOctober 24th, 1942\n\n===============================\n\nSITUATION:\n\nRuhige, aber befremdliche Zeiten.\n\nEs regnet ohne Unterbrechung.\nDie Fronten haben sich stabilisiert.\nSeit Tagen wurden keine Angriffe mehr gef\u00FChrt.\nWeder in der Luft, noch am Boden. Beide Seiten scheinen sich erholen zu wollen.\n\nIm Osten ist die Front vor einer sehr gut ausgebauten feindlichen Verteidigungslinie zur Ruhe gekommen.\nDort hat unsere Armee die gr\u00F6\u00DFten Probleme, Nachschub zur Front zu schaffen.\nNur im \u00E4u\u00DFersten Norden und S\u00FCden dieser Linie f\u00FChren m\u00E4\u00DFige Wege zu den Einheiten. Dazwischen gibt es nichts als unwegsame Wildnis.\nDer Feind hat die Lage seiner Hauptverteidigungslinie intelligent gew\u00E4hlt. Hinter seiner gesamten Stellungslinie verl\u00E4uft der Collingwood Bucht - Abau- Weg.\n\nIm Westen teilen beide Seiten die gleichen Versorgungsschwierigkeiten. Gro\u00DFe Teile der Frontlinien sind nur zu Fu\u00DF, oder mit Lasttieren zug\u00E4nglich. Die Tiere wiederum leiden unter dem Klima und exotischen Krankheiten. Jede Tonne Nachschub kann die Truppen nur unter gr\u00F6\u00DFten Anstrengungen erreichen. Das alles hat sich durch das Wetter noch weiter erschwert.\n\nMit Beginn der Regenzeit sind beide Seiten dazu \u00FCbergegangen, kleine Kommandounternehmungen hinter den Linien des Gegners durchzuf\u00FChren.\nDie Einheiten werden gew\u00F6hnlich durch die Luft versorgt.\nWasserflugzeuge fliegen tief \u00FCber Feindesland und landen auf einem der zahlreichen Gew\u00E4sser. Transportmaschinen werfen Mann und Material mit dem Fallschirm ab.\nDas schlechte Wetter kommt den Fl\u00FCgen dabei zu gute, da J\u00E4ger nun kaum eine Rolle spielen.\n\nUm trotzdem dem Feind das Feld nicht vollkommen zu \u00FCberlassen, sind die Jagdflieger angewiesen, trotz der furchtbaren Bedingungen aufzusteigen und \u00FCber ausgew\u00E4hlten Gebieten zu patroullieren.\n\nAn den K\u00FCsten versorgen beide Seiten ihre Kommandos durch Boote und kleinere Schiffe.\nAuch ihnen bietet das Wetter einen gewissen Schutz vor Entdeckung. Auch sie sollen, wenigstens sporadisch, durch die Luft bedroht werden.\n\nObwohl nur wenig geflogen wird, gibt es Verluste.\nDiesmal sind nicht feindliche Jagdflieger die gr\u00F6\u00DFte Gefahr, diesmal ist es das Wetter: Sturm und Regen, mangelnde Sicht.\n\nWie lange kann man sowas \u00FCberleben?\n\n\nMission Orders:\n---------------------\nPatroulliere entlang der Collingwood K\u00FCste und halte Ausschau nach Feindaktivit\u00E4ten.\n\nTime: 05:15\nAltitude: Very low.\nFlight: Tatsu- One\n\nWeather Forecast:\nBedeckt. Regen. St\u00FCrmisch.\n\n+++++++++++++++++++++++++++++\n
