Short \n
Description ++++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++++\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nJanuary 20th, 1943\n\n================================\n\nSITUATION:\n\nGestern war ein entscheidender Tag f\u00FCr den Krieg hier um Neue Guinea.\n\nZwei Tage lang griff der Feind unsere Stellungen bei Alola an.\nMehr als einmal stand er kurz davor, durch unsere Linie zu brechen.\n\nZur gleichen Zeit war Goodenough durch feindliche Luftstreitkr\u00E4fte angegriffen worden.\n\nDiese Angriffe lie\u00DFen unser Oberkommando vermuten, da\u00DF der Gegner zu einer gro\u00DFangelegte Offensive gegen unsere Front bei Alola und gegen Goodenough ausholte.\n\nMit dem ersten feindlichen Angriff auf Alola vor zwei Tagen wurde unseren Truppen bei Arapara der Befehl zu einem begrenzten Angriff in Richtung auf Rouna gegeben.\n\nGestern, als die feindlichen Schlachtschiffe vor Goodenough erschienen, befahl Admiral Okumura, alle Flugzeuge von dort nach Buna zu verlegen.\nGleich in den ersten 30 Minuten gelang es mehr als 50 Maschinen, \u00FCber der H\u00E4lfte aller Flugzeuge von Goodenough, zu entkommen.\nGleich die ersten Angriffe auf die feindlichen Schiffe zeigten einen entscheidenden Erfolg: Ein Zerst\u00F6rer wurde versenkt und eines der Schlachtschiffe wurde schwer angeschlagen.\n\nKurz danach zog der Feind seine Schiffe zur\u00FCck.\n\nUm diese Zeit ereignete sich vor Alola eine zweite wichtige Entscheidung: \nEin gro\u00DFer, feindlicher Angriff auf Alola war gerade kurz davor, unsere Linien zu werfen, als der Feind v\u00F6llig \u00FCberraschend den Angriff abbrach.\nWas war passiert?\n\nUnsere Truppen bei Arapara hatten zur gleichen Zeit ihren Angriff begonnen, wie die Amerikaner vor Alola.\n\nDieser Arapara Angriff war ein durchschlagender Erfolg. Innerhalb von nur drei Stunden stie\u00DFen unsere Truppen tief in die feindlichen Verteidigungslinien hinein. das alles, noch bevor die Amerikaner vor Alola zum Erfolg gekommen waren.\n\nUns wurde daraus schnell klar, da\u00DF der Feind zugunsten des Angriffs auf Alola seine Linie vor Arapara stark ausged\u00FCnnt hatte.\n\nNun mu\u00DFten die Amerikaner w\u00E4hlen:\nEntweder Alola zu nehmen und daf\u00FCr die Verteidigungslinien bei Arapara zu verlieren, oder Arapara zu st\u00E4rken und daf\u00FCr den Angriff auf Alola abzubrechen.\nSicher wu\u00DFten die Amerikaner nicht, wie dicht sie bei Alola vor einem durchschlagenden Erfolg standen.\n\nWie auch immer, der Feind verst\u00E4rkte seine Arapara- front bei Rouna.\n\n\nW\u00E4hrend all das geschah, wurden die feindlichen Schiffe bei Goodenough dreimal angegriffen.\nEiner der Angriffe machte eines der feindlichen Schlachtschiffe unbeweglich.\nIn der nun folgenden Stunde wurde das Schiff versenkt.\nEin weiterer Angriff besch\u00E4digte dann ein zweites Schlachtschiff, welches daraufhin in Brand geriet.\n\nF\u00FCr einige Zeit sah es so aus, als sollten das noch intakte und das brennende Schiff  entkommen k\u00F6nnen. Doch dann blieb das brennende Schiff unbeweglich am Kap Milne liegen.\nEin daraufhin folgender Luftangriff unserer B5Ns versenkte es.\n\nSchlie\u00DFlich gelang es dem Feind am Nachmittag, unseren, ja eigentlich nur begrenzt gef\u00FChrten Angriff bei Arapara in H\u00F6he von Rouna aufzuhalten.\n\nAm Abend waren beide Schlachten vorbei.\n\nDas Ergebnis sind zwei wichtige Siege f\u00FCr uns:\n\nUnsere Truppen stehen nun bei Rouna, haben also Gel\u00E4nde gewonnen und Alola konnte gerettet werden.\n\nGoodenough ist weiter einsatzbereit und bleibt in unserer Hand. Und zwei feindliche Schlachtschiffe konnten versenkt werden.\n\nWir verloren \u00FCber Goodenough und bei den Angriffen auf die Schlachtschiffe insgesamt 46 Maschinen.\nEin Preis, der durch die Verluste des Gegners mehr als aufgewogen wird.\n\n\nNun wird repariert.\nDer Flubetrieb ist vorerst eingeschr\u00E4nkt. \nEin Gro\u00DFteil der Treibstoffe sind verlorengegangen.\n\nNur defensive Fl\u00FCge werden durchgef\u00FChrt.\n\n\nMission Orders:\n---------------------\nFreie Jagd entlang der K\u00FCseten unserer Inseln.\n\nTime: 17:010\nAltitude: 2000m\nFlight: Tatsu- One\n\nWeather Forecast:\nSonniger nachmittag.\n+++++++++++++++++++++++++++++\n
