Short \n
Description +++++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++++\n\nEastern Solomons\nGuadalcanal / Tulagi / Savo\n\nGroup A, Akagi.\n\nAugust 13th, 1943\n\n===================================\n\nSITUATION:\n\nFr\u00FCh am Morgen wurdest du zu einem Briefing aufgeweckt.\n\nVor zwei Wochen hatte die japanische Marine Kr\u00E4fte in Rabaul zusammengezogen.\n\nDie Gro\u00DFkampfschiffe wurden in drei Gruppen aufgeteilt:\n\nGruppe A unter dem Kommando von Admiral Shigoyashi Inoue mit den Tr\u00E4gern Akagi und Shinano.\n\nGruppe B, kommandiert von Vizeadmiral Bosiro Hosogaya mit den Tr\u00E4gern Shokaku und Taiho.\n\nUnd Gruppe C, kommandiert von Konteradmiral Kondo mit den Schlachtschiffen kirishima, Mutsu, Yamashiro und Ise.\n\nW\u00E4hrend der Nacht haben alle drei Gruppen ihre Ausgangspositionen westlich von Guadalcanal bezogen.\n\nEarly in the morning you were waked up and called to an operational briefing.\n\nVor zwei Wochen gelang es unserem Nachrichtendienst, Informationen \u00FCber das Auslaufen einer amerikanischen Tr\u00E4gerkampfgruppe mit Ziel Guadalcanal zu gewinnen.\n\nSeit Monaten beobachten verdeckt operierende Kommandogruppen Guadalcanal.\n\nVor zwei Tagen schlie\u00DFlich wurden wir dar\u00FCber informiert, da\u00DF die feindliche Tr\u00E4gergruppe, bestehend aus der neuen Yorktown und einem leichten Tr\u00E4ger Lunga erreicht hatten.\nDie Feindtr\u00E4ger geleiteten einen Konvoy Transportschiffe, die in diesem Moment vor Lunga entladen werden.\n\nDie beiden Tr\u00E4ger der Amerikaner patroullieren zur Zeit vor der S\u00FCdk\u00FCste der Florida Inseln.\n\nBefehle wurden ausgegeben.\n\nOperation "Hinotama" wird um 05:10 gestartet.\n\nZiel der Gruppe A sind die feindlichen Tr\u00E4ger.\nZiel der Gruppe B ist Lunga.\nGruppe C soll Savo s\u00FCdlich passieren und gegen Lunga vorgehen, die Basis unter Artilleriefeuer nehmen.\n\nDie erste Angriffswelle ist unterwegs.\n\nEine Luftangriffsgruppe der Taiho wurde westlich von Guadalcanal vom Feind abgefangen. Das bedeutet, da\u00DF mit hoher Wahrscheinlichkeit, da\u00DF mindestens eine der feindlichen Radaranlagen noch aktiv ist.\nAuf der Schokaku wird gerade eine Gruppe D3As gestartet. \nDir ist befohlen worden, f\u00FCr den Begleitschutz zu sorgen.\n\n\nMission Orders:\n---------------------\nBegleite die Sturzbomber zu ihrem Ziel.\n\nTime:05:10\nAltitude: 300m\nFlight: Ryusei- One\n\nWeather Forecast:\nSonnenaufgang.\n\n+++++++++++++++++++++++++++++\n
