Short \n
Description +++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++\n\nTarawa Atoll...... March 19th, 1942\n\n==================\n\nSITUATIONAL REPORT:\n\nDie Kaga ist gesunken!\nTausende von M\u00E4nnern ertrunken.\nEin furchtbarer Verlust.\nDie J\u00E4ger waren nicht in der Lage, das Schiff zu retten.\n\nWas f\u00FCr ein Preis f\u00FCr so ein kleines Atoll wie Tarawa.\nNach Sieg \u00FCber Sieg mu\u00DFte Japan nun den zweiten R\u00FCckschlag hinnehmen.\nUnd das Schicksal des amerikanischen Tr\u00E4gers ist unbekannt.\n\nDer Luftschlag gegen die Kaga kam aus Richtung Tarawa. Die Mehrzahl der vom Feind eingesetzten Flugzeuge waren aber Tr\u00E4germaschinen.\nVielleicht mu\u00DFte der Feind seine Tr\u00E4gerflugzeuge zu der Insel verlegen. Das k\u00F6nnte dann bedeuten, da\u00DF der amerikanische Tr\u00E4ger ebenfalls gesunken sein k\u00F6nnte.\nDas w\u00E4re ein kleiner Trost.\n\nNach dem Sinken der Kaga mu\u00DFtest du auf der Hiryu landen.\n\nDie Invasion Tarawas wird nicht beendet.\nes geht weiter.\nDie Amerikaner sind geschlagen.\nSchon starten auf Tarawa die Transportmaschinen, welche besonders wichtiges Personal in Sicherheit bringen.\n\nDie Amerikaner haben ihre Z\u00E4hne gezeigt.\nSie haben verbissen gek\u00E4mpft.\nNiemand hatte das geglaubt. Alle dachten, da\u00DF sie verw\u00F6hnt und verweichlicht seien.\nJetzt wei\u00DF man es besser.\nAmerika ist ein starker Gegner und wie es aussieht, wird er sich nicht einfach geschlagen geben.\n\nIn dieser Stunde beginnt die Landung auf Tarawa.\nVon der Hiryu sollen noch einige Eins\u00E4tze geflogen werden. Dann wird sie zur\u00FCcklaufen.\n\nDein Flug ist beauftragt worden, die letzten feindlichen Luftabwehrgesch\u00FCtze auf Tarawa auszuschalten.\nEin gef\u00E4hrlicher Auftrag....\n\n\nMission orders:\n--------------------\nGreife die feindliche Luftabwehr mit Bomben und Bordwaffen an.\n\nTime: 10:36\nAltitude:  1000m\nFlight: Kobe- Four\n\nWeather forecast:\nSonnig und klar.\n\n+++++++++++++++++++++++\n.\n
