Short \n
Description +++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++\n\nTarawa Atoll...... March 18th, 1942\n\n==================\n\nSITUATIONAL REPORT:\n\nDie Sichtung eines amerikanischen Tr\u00E4gers hier vor Tarawa ist eine gro\u00DFe \u00DCberraschung.\n\nDurch ihn sind die gegnerischen Luftstreitkr\u00E4fte doppelt so stark wie angenommen.\nDer Plan, nach dem Tarawa erobert werden sollte ist zun\u00E4chst einmal gegenstandslos.\nDie Gruppe hat es nun mit einer v\u00F6llig anderen Bedrohung zu tun.\nDer Admiral hat seine Pl\u00E4ne ge\u00E4ndert.\n\nDie Amerikaner haben die Kaga- Gruppe nun zweimal angegriffen.\nBeide Angriffe wurden von Flugzeugen allein von Tarawa aus durchgef\u00FChrt.\nBis jetzt haben die feindlichen Tr\u00E4gerflugzeuge noch keinen Luftschlag vorgetragen.\nDas wird sich heute ganz sicher \u00E4ndern.\n\nObwohl die Kaga etwas Schaden nehmen mu\u00DFte sind das Schiff und die Gruppe nach wie vor voll einsatzbereit.\nMit Ausnahme der Versenkung eines Zerst\u00F6rers ist es dem Gegner  bisher nicht gelungen, unsere Kr\u00E4fte signifikant zu schw\u00E4chen.\nIm Gegenteil:\nDer Feind hat zahlreiche Bomber und J\u00E4ger verloren.\n\nGestern Nachmittag ist die Hiryu eingetroffen.\nGenau im richtigen Moment.\n\nLeider war unser erster Angriff gegen den feindlichen Tr\u00E4ger nicht erfolgreich. \u00DCber 50% der eingesetzten B5Ns gingen verloren.\n\nHeute werden sich die Kampfentfernungen verringern, soda\u00DF nunmehr auch unsere D3As eingesetzt werden k\u00F6nnen.\n\nJetzt, nach der Nacht, beginnt die Schlacht von vorn.\nDie Position des feindlichen Tr\u00E4gers kann nur gesch\u00E4tzt werden.\nLange vor Sonnenaufgang sind eine Anzahl Aufkl\u00E4rer gestartet worden.\nDer Feindtr\u00E4ger mu\u00DF schnell gefunden werden.\nAuch m\u00FCssen wir davon ausgehen, da\u00DF die Amerikaner von Tarawa aus noch immer Angriffe starten k\u00F6nnen.\n\nIm Moment suchen sich beide Seiten.\nDer Abwehr und Unterdr\u00FCckung der feindlichen Aufkl\u00E4rungsanstrengungen gilt nun unser Augenmerk.\n\n\nMission orders:\n--------------------\nJagdpatroullie \u00FCber der Schlachtschiffgruppe.\n\nTime: 07:31\nAltitude:  3000m\nFlight: Kobe- Two\n\nWeather forecast:\nBew\u00F6lkt bei kr\u00E4ftigen Winden.\n\n+++++++++++++++++++++++\n.\n
