Short \n
Description +++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++\n\nBetio Island Airfield, Tarawa Atoll...... \n\nJune 4th, 1943\n\n==================\n\nSITUATION:\n\nDie Hiryu h\u00E4lt sich noch \u00FCber Wasser.\n\nDas Schiff brennt. Das gesamte Achterschiff ist zerst\u00F6rt, aber es sinkt nicht.\nDie Crew k\u00E4mpft verzweifelt gegen die Br\u00E4nde an. Vielleicht kann die Hiryu gerettet werden.\n\nWenn sie sinkt, w\u00FCrfe das einen schwarzen Schatten auf unseren gro\u00DFen Sieg.\nEinen Sieg, f\u00FCr den die Flieger von Betio, Taiho und Hiryu einen traurigen Preis bezahlen mu\u00DFten.\n\nVon den einstmals 65 J\u00E4gern auf Betio sind nur noch 19 geblieben. \nVon den 35 J\u00E4gern der 13ten Kokutai von der Hiryu sind nur noch 10 einsatzbereit und haben inzwischen zur Taiho verlegt.\n\nDu startetest in der Nacht mit 12 J\u00E4gern von der Taiho aus nach Betio. Nur vier von ihnen kehrten am Mittag zur Taiho zur\u00FCck. Von den 28 J\u00E4gern deiner Staffel sind somit noch 20 \u00FCbrig geblieben.\n\nDas hei\u00DFt, da\u00DF die Taiho mit den verbliebenen Resten deiner 901sten und Captain Gendas 13ter Kokutai insgesamt immerhin 32 J\u00E4ger zur Verf\u00FCgung hat.\nZusammen mit den Sturz- und Torpedobombern, die sich von der Hiryu zur Taiho durchschlagen konnten verf\u00FCgt die Taiho nun \u00FCber mehr Flugzeuge als am Beginn der Schlacht.\n\nAber so viele starben.\nAcht  Kameraden von deiner Staffel und zweiundzwanzig von der 13ten.\n\nDie Hiryu wurde angegriffen, nachdem zwei amerikanische Tr\u00E4ger ausgeschaltet waren.\nDas kann nur bedeuten, da\u00DF ein dritter feindlicher Tr\u00E4ger im Seegebiet um Tarawa sein mu\u00DF.\n\nDie Aufkl\u00E4rer sind oben und suchen das Schiff.\n\nBis es gefunden ist, m\u00FCssen wir uns jetzt darauf konzentrieren, die Hiryu zu retten.\n\n\nMission orders:\n--------------------\nSichere den Luftraum \u00FCber der Hiryu.\n\nTime: 13:12\nAltitude:  1500m\nFlight: Tatsu- One\n\nWeather forecast:\nSonnig und klar.\n\n+++++++++++++++++++++++\n.\n
