Short \n
Description +++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+\n+ Flugzeugskin laden: $_IJ3_03.bmp\n+\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n+++++++++++++++++++++++++++++++++\n\nEastern New Guinea\nBuna / Port Moresby / Milne Bay / Goodenough\n\nAugust 22th, 1942\n\n-----------------------------------------\n\n\nSITUATION:\n\nEine neue Offensive hat begonnen.\nDu bist auf dem Weg, daran teilzunehmen.\n\nVor einigen Tagen bist du auf einen Flugzeugtr\u00E4ger eingeschifft worden. \nNur einen Tag vorher wurde dir das Kommando \u00FCber die 113te Sentai \u00FCbergeben.\nW\u00E4hrend deiner Reise bist du auf dein neues Ziel eingewiesen worden.\n\nSeit deiner Abwesenheit von der Front hat unsere Armee begonnen, an mehreren Stellen in St\u00E4rke anzugreifen.\nIm \u00F6stlichen Neu Guinea ist unsere Armee gelandet und dringt mit gr\u00F6\u00DFtem Schneid in den Dschungel vor.\nZiel ist die Wegnahme Ost- Neu Guineas im Verlauf des Sommers.\nGelingt das, st\u00E4nde der Weg nach Australien offen.\n\nIm Moment l\u00E4uft die Operation auf Hochtouren.\nMit drei Sto\u00DFrichtungen dringen unsere Kr\u00E4fte weiter vor:\n\nDie westlichste, wichtigste Angriffsgruppe geht direkt von der Anlandungszone bei Buna nach Richtung S\u00FCden vor, auf geradem Wege gegen Port Moresby.\nHier ist inzwischen Wairopi erreicht worden.\nVor dem kleinen Ort wird hart gek\u00E4mpft.\nUnser dortiger Befehlshaber ist sicher, den Platz bald wegnehmen zu k\u00F6nnen.\nKokoda und Alola mit seinen wichtigen Wegekreuzungen wird schon bald in Reichweite sein.\nObwohl unsere Verluste gr\u00F6\u00DFer als eingeplant sind, verl\u00E4uft der Vormarsch ermutigend.\n\nLeichter hat es die mittlere Angriffsgruppe, die weiter \u00F6stlich entlang des Weges Natungo- Jaure nach S\u00FCden vorgeht. Jaure wird schon bald erreicht sein.\nIm weiteren Verlauf sollte das Erreichen der S\u00FCdk\u00FCste Ost- Neu Guineas entlang dieser Route am einfachsten gelingen.\n\nEntlang der Nordk\u00FCste in Richtung Osten bewegt sich, fast ungehindert, unsere dritte Angriffsgruppe. Ihre stehen kaum feindliche Kr\u00E4fte im Weg. Es kann angenommen werden, da\u00DF binnen Monatsfrist entscheidende Ergebnisse erreicht sein werden.\n\n\nDie Luftlage stellt sich allerdings weniger ermunternd dar.\nIn diesem Bereich ist es den Amerikanern gelungen, innerhalb k\u00FCrzester Zeit mit unseren Kr\u00E4ften gleichzuziehen. Sowohl bei J\u00E4gern, wie auch bei Bombern sind die einsatzf\u00E4higen Mittel beider Seiten gleichauf.\n\nAufgrund der begrenzten Topografie und dem Fehlen r\u00FCckw\u00E4rtiger R\u00E4ume sind die Luftstreitkr\u00E4fte beider Seiten sehr konzentriert. Da gleichzeitig ungew\u00F6hnlich viele Flugzeuge in gro\u00DFer N\u00E4he zur Front stationiert sind, treffen weit h\u00E4ufiger als gew\u00F6hnlich die Fliegerkr\u00E4fte der Kontrahenten aufeinander.\nInsgesamt ist der Luftraum f\u00FCr so gro\u00DFe Fliegerkr\u00E4fte sehr begrenzt.\n\nEine insgesamt gef\u00E4hrliche Luftlage erwartet dich in Buna. Und schon heute Morgen wirst du dorthin verlegen.\nDas Flugfeld Nummer 4 ist f\u00FCr deine Sentai vorbereitet worden.\n\nGleich wirst du deine Ki-43 vom Deck des Tr\u00E4gers starten m\u00FCssen...\n\n\nMission Orders:\n---------------------\nVerlege zu deinem neuen Flugplatz.\n\nTime: 07:00\nAltitude: 3000m\nFlight: Sendai- 1\n\nWeather Forecast:\nBedeckt bei kr\u00E4ftigem Wind.\n\n+++++++++++++++++++++++++++++\n
