Short       317\u00E8me escadron de chasseurs, 325\u00E8me groupe de chasseurs, 15\u00E8me arm\u00E9e de l'air\nLesina, Italie\n12 avril 1944\n
Description \n317\u00E8me escadron de chasseurs, 325\u00E8me groupe de chasseurs, 15\u00E8me arm\u00E9e de l'air\nLesina, Italie\n12 avril 1944\n21 heures 45 minutes\n\nMessieurs, demain nous participerons \u00E0 une attaque de grande envergure contre les bases de la Luftwaffe en Hongrie. C'est notre plus grande mission depuis le combat du 30 janvier \u00E0 Udine. Tout le 325\u00E8me groupe de chasseurs, ainsi que les 1er et 82\u00E8me groupes de chasseurs effectueront des attaques simultan\u00E9es \u00E0 basse altitude sur leurs objectifs respectifs. Il y aura \u00E9galement des B-17 et des B-24 qui bombarderont leurs cibles \u00E0 haute altitude.\n\nLes Allemands se sentent un peu trop \u00E0 leur aise en Hongrie. Leurs bases de chasseurs sont encore trop loin de nos bases pour nous permettre de fr\u00E9quentes attaques. Nos P-38 ont visit\u00E9 Budapest il y a neuf jours, et notre seule attaque de cibles hongroises remonte au 2 f\u00E9vrier. Notre mission d'aujourd'hui consiste \u00E0 \u00E9craser le Jerry sous des attaques simultan\u00E9es venant de toutes les directions, et \u00E0 d\u00E9truire leur arm\u00E9e de l'air au sol et en vol.\n\nL'objectif de notre escadron et l'a\u00E9rodrome de Tapolca. La reconnaissance a\u00E9rienne montre plusieurs appareils de transport et bombardiers parqu\u00E9s \u00E0 d\u00E9couvert. Le terrain n'est d\u00E9fendu que par la DCA, cependant, attendez-vous \u00E0 une opposition moyenne \u00E0 forte dans les airs. Vous rencontrerez s\u00FBrement des avions de diff\u00E9rentes arm\u00E9es de l'air : allemande, hongroise, et probablement roumaine ou m\u00EAme russe. Potassez votre reconnaissance des appareils. En plus des Bf-109, vous pouvez rencontrer des Me-210 et 410, des chasseurs IAR, des avions Fiat et Re-2000 italiens, et d'autres. Dans notre camp, il y aura des P-38, des P-47, des B-17 et des B-24  alors soyez certain que c'est un ennemi avant d'ouvrir le feu !\n\nVous approcherez de l'objectif \u00E0 basse altitude, 50 pieds ou moins, afin d'\u00E9viter la d\u00E9tection par radar. Attaquez le terrain, d\u00E9truisez tout ce que vous pouvez au sol, et engagez les avions ennemis de fa\u00E7on agressive dans les airs. Une fois que les cibles dans le voisinage imm\u00E9diat de l'a\u00E9rodrome auront \u00E9t\u00E9 d\u00E9truites et si votre carburant le permet, commencez \u00E0 attaquer les autres cibles d'opportunit\u00E9. Il y a plusieurs routes fr\u00E9quent\u00E9es dans la zone ainsi qu'une voie de chemin de fer.\n\nBonne chance messieurs. Le d\u00E9collage est \u00E0 05:30 demain.\n\n
