Short       317. Fighter Squadron, 325. Fighter Group, 15. Air Force\nLesina, Italien\n12. April 1944\n
Description \n317. Fighter Squadron, 325. Fighter Group, 15. Air Force\nLesina, Italien\n12. April 1944\n21:45 Uhr\n\nGentlemen, morgen nehmen wir an einem Gro\u00DFeinsatz gegen Basen der Luftwaffe in Ungarn teil. Der letzte Angriff in dieser Gr\u00F6\u00DFenordnung war am 30. Januar auf Udina. Die gesamte 325. Fighter Group wird zusammen mit der 1. und 82. Fighter Group gleichzeitig Tiefangriffe auf ihre Ziele durchf\u00FChren. Au\u00DFerdem werden Bomber vom Typ B-17 und B-24 weitere Ziele aus gro\u00DFer H\u00F6he attackieren. \n\nDie Deutschen f\u00FChlen sich in Ungarn ein wenig zu sicher. Ihre Jagdeinsatzh\u00E4fen sind immer noch zu weit von unseren Basen entfernt. Deswegen k\u00F6nnen wir sie nicht so oft angreifen. Unsere P-38 haben Budapest erst vor neun Tagen einen Besuch abgestattet. Ansonsten haben wir lediglich am 2. Februar einen Angriff auf ungarische Ziele geflogen. Unsere Aufgabe heute ist es, die Krauts mit gleichzeitigen Attacken aus allen Richtungen zu verwirren und ihre Maschinen am Boden und in der Luft zu zerst\u00F6ren.\n\nDas Ziel unserer Squadron ist das Flugfeld Tapolca. Die Luftaufkl\u00E4rung hat uns mehrere Transporter und Bomber gemeldet, die im Freien stehen. Der Flughafen wird nur durch leichte Flak gesichert. Rechnen Sie aber mit einem mittlerem bis hohen Aufkommen an feindlichen J\u00E4gern. Es kann sein, dass Ihnen Maschinen verschiedener Luftwaffen aus Deutschland, Ungarn, Rum\u00E4nien oder sogar Russland begegnen. Pr\u00E4gen Sie sich die Typen noch einmal genau ein. Zus\u00E4tzlich zur Me 109 werden Sie wahrscheinlich auf die Me210 und 410, IAR-J\u00E4ger, italienische Fiat- und Re-2000-Maschinen und noch viele mehr sto\u00DFen. Wir sind mit der P-38, P-47, B-17 und B-24 vertreten. Achten Sie vor dem Schie\u00DFen also darauf, ob es sich wirklich um einen Feind handelt!\n\nDamit Sie nicht vom Radar erfasst werden, greifen Sie Ihr Ziel im Tiefflug in maximal 18 Metern H\u00F6he an. Beschie\u00DFen Sie das Flugfeld an, zerst\u00F6ren Sie alles, was auf dem Boden steht, und verfolgen Sie dann aggressiv die bereits gestarteten feindlichen Maschinen. Wenn Sie alle Ziele in der unmittelbaren Umgebung des Flugfeldes erledigt haben, k\u00F6nnen Sie sich der freien Jagd widmen, sofern Ihnen noch gen\u00FCgend Treibstoff bleibt. In der N\u00E4he befinden sich mehrere stark befahrene Stra\u00DFen und eine Eisenbahnlinie. \n\nViel Gl\u00FCck, Gentlemen. Sie starten morgen um 5:30 Uhr.\n\n
