Name Bf-109G-2 N1
Short D\u00C9FENSE DE TAMAN\n
Description D\u00C9FENSE DE TAMAN\n\nDate : 29 mars 1943\n\nSituation : \n\nEntre le 17 et le 18 mars 1943, la 13\u00E8me Letka quitte l'a\u00E9rodrome de Kerch pour s'installer sur celui de Taman. Dans cette r\u00E9gion, les combats ont gagn\u00E9 en intensit\u00E9. Par rapport aux mois pr\u00E9c\u00E9dents, il y a une importante augmentation du nombre de vols contre l'ennemi, et le nombre de victoires enregistr\u00E9es par la 13\u00E8me Letka augmente en proportion.\n\nLa 50\u00E8me victoire est obtenue par le  por. let. J. Gerthofer le 21 mars \u00E0 11 heures 28. La victime, un bombardier bimoteur sovi\u00E9tique Petlyakov Pe-2, est abattue dans le secteur sud de Myskhako. C'est la premi\u00E8re machine de ce type d\u00E9truite en combat a\u00E9rien par la 13\u00E8me Letka. \n\n\u00C0 la suite de cet \u00E9v\u00E9nement, les chasseurs slovaques re\u00E7oivent de nombreuses f\u00E9licitations. Une d'entre elles \u00E9mane directement du commandant en chef de la Luftwaffe, le Reichsmarschall Hermann Goering, et est adress\u00E9e en ces termes au stot. let. Ondrej Dumbala :\n\n"J'ai re\u00E7u un rapport me notifiant que l'unit\u00E9 de chasse sous votre commandement avait obtenu, en peu de temps, 50 victoires a\u00E9riennes dans le cadre de notre combat commun contre les ennemis Bolcheviques. Ce noble succ\u00E8s des chasseurs slovaques, qui ont prouv\u00E9 leur valeur durant les durs combats des mois d'hiver au sud du front de l'Est, me remplit de joie et de satisfaction. Mes remerciements et ma reconnaissance vont vers vous ainsi qu'\u00E0 tous les membres de votre personnel volant. Je vous souhaite bonne chance".\n\nDurant ce m\u00EAme temps, le Hpt. Gerhard Barkhorn remplace le Hpt. Johann "Macky" Steinhoff \u00E0 la t\u00EAte du II./JG 52.\n\nMission :\n\nHeure : 16.45\nM\u00E9t\u00E9o : Nuages \u00E0 1000 m\nVisibilit\u00E9 : Moyenne \u00E0 mauvaise\n\nDes avions d'assaut sovi\u00E9tiques IL-2 ont attaqu\u00E9 le port de Taman. Vous \u00EAtes en alerte et vous d\u00E9collez sur alarme avec le ctk. Jozef Jancovic.\n\nLe ctk. Jozef Jancovic est un des pilotes les plus combatifs de la Letka et il a d\u00E9j\u00E0 obtenu 7 victoires a\u00E9riennes. Aujourd'hui, il vole sur le Bf 109 G, W. Nr. 14 830.\n\nSa carri\u00E8re a d\u00E9j\u00E0 failli trouver un terme le 20 janvier 1943. En ce jour d'hiver, il d\u00E9colle depuis la base de Krasnodar pour une mission de chasse libre. Puis, il engage un combat a\u00E9rien contre un I-16 sovi\u00E9tique man\u0153uvr\u00E9 par un pilote inconnu. Jancovic reviendra \u00E0 sa base avec un troph\u00E9e original : un morceau d'aile frapp\u00E9 de l'\u00E9toile rouge, fich\u00E9 dans le fuselage de sa machine. \n\nLe ctk. J. Jancovic est un de ces hommes qui semble ne pas se pr\u00E9occuper de sa propre s\u00E9curit\u00E9 et il n'accorde aucun cr\u00E9dit aux avertissements de ses camarades. Malgr\u00E9 cela, c'est un excellent pilote et il deviendra une l\u00E9gende de la chasse slovaque.\n\nObjectif : Contrer l'attaque sovi\u00E9tique sur Taman.\n\n
