Name Bf-109G-2 N2
Short ESCORTE DE STUKAS ROUMAINS\n
Description ESCORTE DE STUKAS ROUMAINS\n\nDate : 14 juin 1943\n\nSituation : \n\nLa bataille de Kuban, qui s'est d\u00E9roul\u00E9e les semaines pr\u00E9c\u00E9dentes, fut l'une des plus grandes batailles a\u00E9riennes de l'histoire. Des pilotes du Letka 13 y particip\u00E8rent activement. Dans le ciel de la t\u00EAte de pont de Kuban, les pilotes de la Luftwaffe combattirent avec acharnement les forces a\u00E9riennes sovi\u00E9tiques du front du Caucase Nord plac\u00E9es sous le commandement du G\u00E9n\u00E9ral Konstantin Andrejevic Vershinin.\n\nDans la bataille de Kuban, le haut commandement sovi\u00E9tique rechercha une sup\u00E9riorit\u00E9 strat\u00E9gique avant de lancer une offensive a\u00E9rienne dans la r\u00E9gion de Kursk. La Luftwaffe avait le m\u00EAme objectif et transf\u00E9ra plus d'unit\u00E9s sur le front de l'Est. Les pertes de l'hiver 1942-43 furent cens\u00E9es \u00EAtre compens\u00E9es par des avions provenant d'Allemagne, de France et de Norv\u00E8ge.\n\nCependant, au cours de cette bataille ce fut l'arm\u00E9e de l'air sovi\u00E9tique qui remporta un contr\u00F4le significatif au dessus de la partie m\u00E9ridionale du front germano-sovi\u00E9tique. \n\nMission :\n\nHeure : 6.00\nTemps : Clair\nVisibilit\u00E9 : Bonne\n\nLe 10 juin, l'a\u00E9rodrome du Letka 13 fut la cible d'un raid sovi\u00E9tique nocturne de bombardement. Un Bf 109 G-4, W. Nr. 19 506, fut endommag\u00E9 durant l'attaque.\n\nEn plus de la sup\u00E9riorit\u00E9 a\u00E9rienne ennemie, les membres du Letka 13 doivent \u00E9galement subir les pilonnages fr\u00E9quents de leur base par les canons des navires de la flotte de la mer Noire.\n\nLe 12 juin, un changement important se produisit \u00E0 la t\u00EAte de la Luftflotte 4. Son commandant, le G\u00E9n\u00E9ral Wolfram von Richthofen, a \u00E9t\u00E9 remplac\u00E9 par le G\u00E9n\u00E9ral Otto Dessloch, commandant de la Luftflotte 1. Le G\u00E9n\u00E9ral Richthofen a \u00E9t\u00E9 nomm\u00E9 commandant en chef de la Luftflotte 2 op\u00E9rant en Italie. \n\nSelon les ordres du commandant de Letka 13, votre t\u00E2che aujourd'hui est d'escorter des bombardiers en piqu\u00E9 roumain Ju 87 D-3, appartenant au Corpul Aerian Roman.\n\nObjectif : Rejoignez les Stukas roumains au-dessus de Gostagaevskaya et escortez-les dans leur mission de bombardement dans la r\u00E9gion de Krymskaya, reprise par l'arm\u00E9e sovi\u00E9tique le 4 mai 1943.\n\n
