Name Bf-109G-2 N3
Short CHASSE LIBRE\n
Description CHASSE LIBRE\n\nDate : 22 juillet 1943\n\nSituation :\n\nL'op\u00E9ration "Zitadelle", attaque du flanc sovi\u00E9tique pr\u00E8s de Kursk, d\u00E9buta dans les premiers jours de juillet 1943 dans le secteur d'Oriol et de Belgorod. Ce fut la derni\u00E8re offensive allemande sur le front de l'Est.\n\nLe plan impliquait une attaque simultan\u00E9e sur le saillant sovi\u00E9tique de Kursk par le Groupe d'Arm\u00E9es Centre et le Groupe d'Arm\u00E9es Sud depuis respectivement le nord d'Oriol et le sud de Belgorod. L'objectif \u00E9tait \u00E0 la fois un encerclement et une destruction des arm\u00E9es sovi\u00E9tiques ainsi qu'une reprise de l'initiative strat\u00E9gique.\n\nLe premier jour, le Groupe d'Arm\u00E9e Centre per\u00E7a les lignes sovi\u00E9tiques. Dans le secteur de Belgorod, le Groupe d'Arm\u00E9e Sud \u00E9crasa les premi\u00E8res lignes de d\u00E9fense sovi\u00E9tiques et attaqua Prokhorovka le 12 juillet.\n\nCependant, l'arm\u00E9e sovi\u00E9tique contre-attaqua \u00E0 Oriol. L'offensive sovi\u00E9tique pris le commandement allemand par surprise. Imm\u00E9diatement, celui-ci tenta de r\u00E9tablir la situation par le red\u00E9ploiement partiel des troupes combattant sur le front centre sovi\u00E9tique.\n\nMission :\n\nHeure : 11.30\nTemps : Clair\nVisibilit\u00E9 : Bonne\n\nLe 23 juin, le groupe de chasse 2 du Letka 13 commen\u00E7a son transfert vers le front de l'Est afin de relever les pilotes du Groupe de chasse 1.\n\nLes troupes furent achemin\u00E9es par le train de Piestany en Slovaquie \u00E0 la base a\u00E9rienne de Sarabuzy en Crim\u00E9e. L\u00E0, les pilotes subirent une formation sur Bf 109 G-4. Leur entra\u00EEnement termin\u00E9, les pilotes furent transport\u00E9s en avion sur le terrain d'Anapa o\u00F9 ils furent accueilli par le stot. J. Palenicek, commandant du Letka 13.\n\nPendant cette p\u00E9riode, les batteries antia\u00E9rienne slovaques, d\u00E9fendant les quartiers g\u00E9n\u00E9raux du Letka 13, re\u00E7urent \u00E9galement de nouveaux renforts. Le 10 juillet, la 4\u00E8me Batterie fut relev\u00E9e par la 14\u00E8me Batterie plac\u00E9e sous le commandement du npor. del. Jozef Balazovjech.\n\nLes nouveaux pilotes du Letka 13 sont sur le point de recevoir leur bapt\u00EAme du feu. Leurs vols dans la zone d'op\u00E9ration doivent toujours \u00EAtre dirig\u00E9s par un pilote exp\u00E9riment\u00E9 du Groupe de chasse 1. Votre t\u00E2che est d'effectuer un vol de chasse libre avec nos nouveaux pilotes. Vous volerez avec rtk. rtm. Frantisek Hanovec.\n\nObjectif : Ex\u00E9cutez un vol de chasse libre dans le secteur d'Anapa - Krymskaya - Gelendzhik - Novorossiysk - Anapa.\n\n
