Name Bf-109G-2 N2
Short RUM\u00C4NISCHE STUKA ESKORTE\n
Description RUM\u00C4NISCHE STUKA ESKORTE\n\nDatum: 14. Juni 1943\n\nLage:\n\nDie Schlacht um Kuban, die in den letzten Wochen stattgefunden hat, wurde zu einer der gr\u00F6\u00DFten Luftschlachten der Geschichte. Piloten der Letka 13 nahmen daran aktiv teil. Die Piloten der Luftwaffe k\u00E4mpften gnadenlos gegen die sowjetischen Gegner der Nordkaukasus-Region, die unter der Leitung von General Konstanitin Andrejevic Vershinin standen.\n\nIn der Schlacht um Kuban zeigten die F\u00FChrer der Sowjets eine strategische \u00DCberlegenheit, bevor sie einen Luftangriff in der Region um Kursk starteten. Die Luftwaffe hatte das gleiche Ziel und brachte mehr Einheiten an die Ostfront. Verluste auf Seiten der Luftwaffe, die w\u00E4hrend des Winters 1942-1943 entstanden, wurden durch Flugzeuge aus Deutschland, Frankreich und Norwegen ersetzt.\n\nEs waren jedoch die Sowjets, die die Dominanz \u00FCber den S\u00FCden des deutsch-sowjetischen Kampfgebietes gewinnen konnten.\n\nEinsatz:\n\nZeit: 6:00\nWetter: Klar\nSicht: Gut\n\nAm 10. Juni 1943 wurde die Flugbasis der Letka 13 zum Ziel eines sowjetischen Nachtangriffs. Eine Bf 109 G-4, W. Nr. 19 506, wurde dabei besch\u00E4digt.\n \nDie Piloten der Letka 13 standen nicht nur der \u00DCberlegenheit der sowjetischen Lufteinheiten gegen\u00FCber, sondern waren au\u00DFerdem auch den permanenten Bombardierungen ihrer Flugpl\u00E4tze durch die sowjetische Schwarzmeerflotte ausgesetzt.\n\nAm 12. Juni 1943 fand eine wichtige Ver\u00E4nderung der F\u00FChrung der 4. Luftflotte statt. Der Kommandeur, General Wolfram von Richthofen wurde durch General Otto Dessloch ersetzt, der zuvor Kommandeur der 1. Luftflotte war. General von Richthofen wurde zum Oberkommandierenden der 2. Luftflotte ernannt, die von Italien aus operierte.\n\nGem\u00E4\u00DF den Befehlen des Kommandeurs der Letka 13 ist es Ihre heutige Aufgabe, eine Eskorte f\u00FCr rum\u00E4nische Ju 87 D-3 Stuka der Corpul Aerian Roman zu stellen.\n\nZiel: Warten Sie auf die rum\u00E4nischen Stukas \u00FCber Gostagaevskaya und begleiten Sie sie bei ihrem Bombenangriff in dem Raum vom Krymskaya. Dieser wurde am 4. Mai 1943 von der russischen Armee wiedererobert.\n\n
