Name Bf-109G-2 N3
Short FREIE JAGD\n
Description FREIE JAGD\n\nDatum: 22. Juli 1943\n\nLage: \n\nDie Operation "Zitadelle" Anfang Juli 1943, ein Angriff auf das sowjetische Gebiet nahe Kursk, fand in der Region von Oriol und Belgorod statt. Es war die letzte Offensive der Deutschen an der Ostfront.\n\nDer Plan bestand darin, einen Angriff auf das sowjetische Gebiet bei Kursk durchzuf\u00FChren und durch st\u00E4ndige Attacken, durchgef\u00FChrt von den starken Truppen der n\u00F6rdlichen Region bei Oriol und den s\u00FCdlichen Truppen bei Belgorod, die Sowjets zur\u00FCckzutreiben. Das Ziel bestand darin, die Sowjets durch Einkesselung und Zerst\u00F6rung zu besiegen und die strategische Initiative zur\u00FCckzugewinnen.\n\nDie Truppen aus dem Norden brachen durch die feindlichen Linien. Im Gebiet um Belgorod gelang es den Truppen aus dem S\u00FCden, die ersten sowjetischen Verteidigungsstellen zu vernichten. Am 12. Juli griffen sie dann Prokhorovka an.\n\nJedoch schlug die sowjetische Armee bei Oriol zur\u00FCck. Die F\u00FChrung der Deutschen wurde davon v\u00F6llig \u00FCberrascht. Durch sofortige Teil-Umstellung der Truppen an der sowjetischen Front versuchten sie, die Situation zu kl\u00E4ren. Am 15. Juli gingen diese Truppen mit Unterst\u00FCtzung von Einheiten der rechten Flanke in die Gegenoffensive.\n\nEinsatz:\n\nZeit: 11:30\nWetter: Klar\nSicht: Gut\n\nAm 23. Juni 1943 begann die zweite Welle der Letka 13 den Transfer an die Ostfront, um dort die erste Welle zu ersetzen. Die Truppen bewegten sich per Zug von Piestany in der Slowakei zum Sarabuzy-Flugplatz auf der Krim. Dort unterzogen sich die Piloten einem Training in den Bf 109 G-4 J\u00E4gern. Die Piloten wurden per Flugzeug zum Anapa-Fliegerhorst gebracht, wo sie von Stot. J. Palenicek, dem Kommandeur der Letka 13 begr\u00FC\u00DFt wurden.\n\nW\u00E4hrend dieser Zeit verteidigte das slowakische Luftabwehr-Regiment die Hauptquartiere der Letka 13, au\u00DFerdem bekam der Kommandeur neue Verst\u00E4rkung. Am 10. Juli 1943 wurde das 4. Regiment durch das frische 14. Regiment unter der F\u00FChrung von Npor. Del. Jozef Balazovjech ersetzt.\n\nDie neuen Piloten der Letka 13 standen kurz vor ihrer Feuertaufe. Ihre Fl\u00FCge im Kampfgebiet mussten immer von erfahrenen Piloten der 1. Welle \u00FCberwacht werden. Ihre Aufgabe ist es mit unseren neuen Piloten eine freie Jagd durchzuf\u00FChren. Sie fliegen mit Rtk. Rtm. Frantisek Hanovec.\n\nZiel: Freie Jagd im Gebiet von Anapa - Krymskaya - Gelendzhik - Novorossiysk - Anapa.\n\n
