Name Bf-109G-2 N1
Short VERTEIDIGUNG DES HAFENS VON TAMAN\n
Description VERTEIDIGUNG DES HAFENS VON TAMAN\n\nDatum: 29. M\u00E4rz 1943\n\nLage:\n\nZwischen dem 17. und 18. M\u00E4rz 1943 verlegte der Letka 13 vom Flugplatz Kerch zum Flugplatz Taman. Hier nahmen die K\u00E4mpfe an Heftigkeit zu. Im Gegensatz zu den letzten Monaten stieg die Zahl der Feindfl\u00FCge an. Proportional zu den Feindfl\u00FCgen wuchs die Zahl der Luftsiege durch der Letka 13.\n\nDer 50. Abschuss gelang por.let. J. Gerthofer am 21.03.1943. Damals, um 11:28 Uhr, schoss er s\u00FCdlich von Myskhako einen zweimotorigen Bomber vom Typ Petlyakov Pe-2 ab. Dies war der erste Abschuss dieses Typs durch der Letka 13.\n\nDie slowakischen J\u00E4ger ernteten viel Lob und Beifall f\u00FCr dieses wichtige Ereignis. Einer der Gratulanten war der Oberbefehlshaber der Luftwaffe, Reichsmarschall Hermann G\u00F6ring, der stot. let. Ondrej Dumbala sagte: \n\n"Mir wurde berichtet, dass die J\u00E4ger unter Ihrem Kommando in kurzer Zeit 50 Luftsiege in unserem t\u00E4glichen Kampf gegen den bolschewistischen Feind erzielt haben. Dieser gl\u00E4nzende Erfolg der tapferen slowakischen J\u00E4ger, die das zumeist w\u00E4hrend der harten Winterk\u00E4mpfe in der s\u00FCdlichen Ostfront erreicht haben, erf\u00FCllt mich mit gro\u00DFer Genugtuung. Mein Dank und meine Hochachtung gilt Ihnen und Ihren Flugzeugf\u00FChrern. Ich w\u00FCnsche Ihnen weiterhin viel milit\u00E4risches Gl\u00FCck."\n\nZu dieser Zeit  fand ein Wechsel des Befehlshabers der II./JG 52 statt, wobei Hptm. Johann "Macky" Steinhoff durch Hptm. Gerhard Barkhorn ersetzt wurde.\n\nEinsatz:\n\nZeit: 16:45\nWetter: Wolken auf 1000 m \nSicht: Dunstig\n\nSowjetische Il-2 Schlachtflugzeuge haben den Hafen von Taman angegriffen. Sie sind in Gefechtsbereitschaft und starten mit Ctk. Jozef Jancovic, um sie abzufangen.\n\nCtk. Jozef Jancovic ist einer der aggressivsten Jagdpiloten und hat schon sieben Siege erzielt. Heute fliegt er eine Bf 109 G, W. Nr. 14 830.\n\nSein Leben h\u00E4tte schon am 20.02.1943 enden k\u00F6nnen. An jenem Wintertag startete er zur freien Jagd vom Flugplatz Krasnodar aus. W\u00E4hrend dieses Fluges griff er eine sowjetische I-16. J an. Jancovic kehrte mit einer Troph\u00E4e zum St\u00FCtzpunkt zur\u00FCck: ein St\u00FCck Fl\u00FCgel mit sowjetischem Stern, das im Rumpf seiner Maschine steckte.\n\nCtk. J. Jancovic ist einer jener Draufg\u00E4nger, die sich nicht um ihre eigene Sicherheit k\u00FCmmern. Gut gemeinte Ratschl\u00E4ge seiner Kameraden nimmt er nicht ernst. Nichtsdestotrotz ist er ein ausgezeichneter Jagdflieger, der das Zeug hat, eine slowakische Jagdfliegerlegende zu werden.\n\nZiel: Den sowjetischen Angriff auf Taman abwehren.\n\n
