Name 1942-08-19a.
Short Mission de protection.\n
Description 19 ao\u00FBt 1942, 04h30.\nMission de protection.\n\n"30 juin.\nAnniversaire de mon \u00E9vasion pour Gibraltar. Deux ans. J'apprends enfin ce matin la grande nouvelle. Nous tentons l'invasion demain. Demain, sur plusieurs points de la c\u00F4te fran\u00E7aise, se d\u00E9clenchera une combinaison d'attaques navales, a\u00E9riennes et terrestres d'une envergure probablement \u00E9norme. Il ne nous est pas donn\u00E9 de savoir s'il s'agit d'un essai d'invasion ou d'une op\u00E9ration de commandos de grande envergure...\n\n1er juillet.\nLe mauvais temps a d\u00E9truit tous les espoirs. Personne n'a d\u00E9coll\u00E9...\n\n4 juillet.\nTrois jours de bouillasse et de pluie. Ce qui n'a pas emp\u00EAch\u00E9 trois autres Squadrons de venir s'installer ici. Cela porte \u00E0 dix-huit le nombre des escadrilles sur les terrains de Tangmere...\n\nSir Anthony Eden et sa femme, Sir Archibald Sinclair et sa femme sont venus nous rendre visite... En me quittant, le ministre, tr\u00E8s gentiment, m'a gliss\u00E9 \u00E0 l'oreille: "Et bonne chance pour l'exp\u00E9dition, Mouchotte!" ...\n\n7 juillet.\nJourn\u00E9e de deuil pour tous. D\u00E8s ce matin, des escadrilles, d\u00E9collant des a\u00E9rodromes de Tangmere, nous r\u00E9veillent de leur \u00E9pais ronronnement. "Quelque chose se passait sans nous", pensait-on. Ah! oui, quelque chose se passait, en effet: l'offensive pr\u00E9vue \u00E9tait remise...\n\n8 juillet.\nLe Group Captain me fait appeler d'urgence \u00E0 son bureau, ce matin...\n"Il s'agissait bel et bien d'une tentative d'invasion du continent. Une mer tr\u00E8s calme, un ciel sans nuage, sont des conditions indispensables. Mais ne d\u00E9sesp\u00E9rez pas, ce sera pour bient\u00F4t..."\n\n8 ao\u00FBt.\nFerons-nous un jour cette invasion? Les Russes sont en retraite, le Caucase en partie envahi...\n\n18 ao\u00FBt.\nNous y sommes! L'attaque! Demain, \u00E0 l'aube, se d\u00E9clenche la premi\u00E8re phase de la plus grande offensive alli\u00E9e de la guerre...\nEn ce qui nous concerne, nous venons de recevoir les d\u00E9tails de l'op\u00E9ration qui doit se d\u00E9rouler sur le secteur de Dieppe, et dont les lignes g\u00E9n\u00E9rales nous apparaissent comme une attaque de la ville, avec retraite \u00E0 11 heures du matin des troupes engag\u00E9es...\nNous d\u00E9collerons avant l'aube, arriverons au-dessus du port cinq minutes avant l'accostage des bateaux... Ce sera donc leur protection qu'il nous faudra assurer... Des centaines d'avions, de divers types, participeront \u00E0 la f\u00EAte. Quelle bagarre cela va faire! Bonne chance, mon petit Ren\u00E9, et au lit."\nRen\u00E9 Mouchotte.\n\n19 ao\u00FBt 1942, 3h45.\n\n"C'est l'heure, Sir!"\nLe planton, qui vient de vous r\u00E9veiller, pointe votre nom sur sa liste et part d\u00E9j\u00E0 vers un autre lit.\n\nLe temps de se pr\u00E9parer de prendre un solide breakfast, il faut d\u00E9coller dans 45 minutes. La mission vous a \u00E9t\u00E9 expliqu\u00E9e hier.\n\nAltitude de vol: 5.000 pieds.\n\nBonne  chasse!\n\nSkin: SpitMkVb_GarozelisA.bmp, pas de marque.\n
