Name 1942-04-10.
Short Premier "sweep" de l'escadrille.\n
Description 10 avril 1942, 17h00.\nPremier "sweep" de l'escadrille.\n\n"7 avril 1942.\nNous d\u00E9m\u00E9nageons pour Tangmere cette fois encore...\nCette partie-ci de la Grande Bretagne constitue le bastion d'o\u00F9 partent les "sweeps" en direction de Cherbourg, F\u00E9camp, Boulogne, Calais, Lille, etc. Les chasseurs s'envolent par vagues \u00E0 la conqu\u00EAte de la ma\u00EEtrise du ciel fran\u00E7ais...\n\n8 avril.\nChoron vient de se faire affecter \u00E0 notre escadrille. Lui, Fayolle, de Labouch\u00E8re et moi, sommes les quatre plus vieux chasseurs des Fran\u00E7ais Libres...\n\n10 avril, 5 heures.\nD\u00E9collage de l'escadrille pour son premier "Sweep". La majorit\u00E9 des pilotes y prenant part devait avoir un bapt\u00EAme du feu peu ordinaire..."\nRen\u00E9 Mouchotte.\n\nCet apr\u00E8s midi, l'escadre toute enti\u00E8re participe \u00E0 l'escorte de douze Hurribombers, qui doivent attaquer Boulogne. Le wing de Tangmere assure l'escorte haute, le wing de Northolt l'escorte rapproch\u00E9e.\n\nL'objectif principal de cette attaque est d'obliger la Luftwaffe \u00E0 r\u00E9agir et de lui infliger un maximum de pertes.\n\nAltitude de vol: 23 000 pieds.\n\nOuvrez l'oeil et bonne chasse!\n\nSkin: SpitMkVb_Garozelis1.bmp, pas de marque.\n\nNote historique :\nAu cours de cette mission, le squadron 340 "Ile de France" perdra trois de ses meilleurs pilotes.\n\nLe wing commander Robinson, commandant le wing de Tangmere, avait tenu \u00E0 prendre la t\u00EAte de l'escadrille pour sa premi\u00E8re mission. Il sera abattu et tu\u00E9 d\u00E8s le d\u00E9but du combat.\n\nLe lieutenant Maurice Choron, son num\u00E9ro 2, sautera en parachute au large du Touquet. Son dernier message sera :\n"Ici Maurice, je vais sauter, \u00E0 bient\u00F4t les copains."\nLes vedettes de l'Air Sea Rescue ne le retrouveront pas. Il n'avait rejoint l'escadrille que trois jours plus t\u00F4t. Il \u00E9tait pressenti pour diriger, dans un futur proche, une escadrille fran\u00E7aise en URSS. \n\nLe capitaine de Scitivaux sera lui aussi abattu et sautera en parachute au dessus de la France. Bless\u00E9 aux bras et aux jambes, il sera fait prisonnier. Il s'\u00E9vadera en mars 1945, lors de sa quatri\u00E8me tentative.