Name 1942-02-14.
Short D\u00E9collage en alerte ...\n
Description 14 f\u00E9vrier 1942, 18h15.\nD\u00E9collage en alerte.\n\nUne escadrille des Forces A\u00E9riennes Fran\u00E7aises Libres est en cr\u00E9ation. Ordres, contrordres, modifications incessantes de la liste de pilotes font perdre beaucoup de temps. Pourtant, le 30 octobre 1941...\n\n"30 octobre.\nJe quitte le Squadron 615. Que de souvenirs je laisse derri\u00E8re moi!...\n\n1er novembre.\nMe voici \u00E0 Londres, prenant un peu de repos. Nous sommes en p\u00E9riode d'attente \u00E0 Hornchurch et affect\u00E9s \u00E0 Turnhouse, pr\u00E8s d'Edimburgh, pour constituer l'escadrille fran\u00E7aise...\n\nTurnhouse, en Ecosse. 10 novembre 1941.\nAdieu Londres! En route pour le Squadron 340, la premi\u00E8re escadrille fran\u00E7aise libre!...\n\n17 novembre.\nLe capitaine de Scitivaux commande le "A" Flight, je suis son adjoint. Le capitaine Dup\u00E9rier commande le "B" flight, Fayolle est son adjoint. Un Squadron Leader anglais, Loft, nous dirigera pendant quelques mois. Il est tr\u00E8s francophile et, de plus, excellent chasseur. Combien de temps resterons-nous ici ? Je n'ai pas eu beaucoup de chance car, ayant moisi pr\u00E8s de cinq mois \u00E0 Valley, j'ai eu la d\u00E9veine de ne rester que deux mois au combat \u00E0 Manston. Me voici de nouveau loin du th\u00E9\u00E2tre de guerre...\n\n1er d\u00E9cembre.\nNous d\u00E9m\u00E9nageons d\u00E9j\u00E0. Un flight tout au moins, le mien. Nous allons \u00E0 Drem, plus \u00E0 l'est, \u00AB en op\u00E9ration \u00BB. Raison ? Les hauts commandements militaires... ont des raisons que la raison ne connait pas...\n\n25 d\u00E9cembre.\nLe Christmas, cette ann\u00E9e, s'est d\u00E9roul\u00E9 simplement au mess, o\u00F9 un bal avait \u00E9t\u00E9 organis\u00E9.\n\nAyr - 8 janvier 1942.\nNous avons encore d\u00E9m\u00E9nag\u00E9. C\u00F4te ouest de l'Ecosse. L'entra\u00EEnement se poursuit lentement,...\n\n14 janvier.\nNos m\u00E9caniciens sont fran\u00E7ais \u00E9galement. Je commence \u00E0 former un \u00AB \u00E9quipage \u00BB avec eux, comme j'en ai form\u00E9 un pendant quinze mois au \u00AB 615 \u00BB avec deux braves anglais,...\nLe pilote, en dehors de l'int\u00E9r\u00EAt vital d'avoir un \u00E9quipage s\u00E9rieux, doit reconna\u00EEtre de tout son coeur le d\u00E9vouement de ces courageux gar\u00E7ons qui, quelque temps qu'il fasse, sous la pluie, le gel et m\u00EAme la nuit, poursuivent une t\u00E2che ingrate, sans gloire, dont un m\u00E9canicien digne de ce nom connait la n\u00E9cessaire et haute importance... Aujourd'hui, je crois poss\u00E9der deux excellents gar\u00E7ons : Gruget, tr\u00E8s habile et tr\u00E8s travailleur... Moureau, tr\u00E8s jeune, d'un type tr\u00E8s placide...\nNous avons une \u00E9quipe de tahitiens, sans sp\u00E9cialit\u00E9, qui aident pour beaucoup de choses. Ils ont une ins\u00E9parable mandoline et s'en servent souvent pour nous faire entendre de nostalgiques chansons de leur pays. Leur choeur, tr\u00E8s bien rythm\u00E9, provoque une attention passionn\u00E9e. Ils chantent avec un sourire triste, comme si leurs souvenirs leur faisaient du mal...\n\n1er f\u00E9vrier.\nNotre Squadron Leader anglais Loft nous quitte...\nDu coup, le capitaine de Scitivaux, nomm\u00E9 commandant, prend le commandement de l'escadrille...\n\n6 f\u00E9vrier...\nTout le personnel fran\u00E7ais, hommes et officiers r\u00E9unis autour du drapeau, deux cent cinquante environ : Scitivaux s'avance et annonce simplement sa prise de fonctions. Par la m\u00EAme occasion, il nomme son successeur, qui sera \u00AB bibi \u00BB, au commandement du Flight A...\n\n9 f\u00E9vrier.\nLe g\u00E9n\u00E9ral de Gaulle vient visiter l'escadrille (appel\u00E9e depuis peu: escadrille Paris), jeudi prochain.\n\n14 f\u00E9vrier.\nJ'ai couru apr\u00E8s un Boche, ce soir..."\nRen\u00E9 Mouchotte.\n\nAlerte!\n\nQui disait qu'il ne se passe jamais rien ici ?\nDes bruits de moteurs d'avions ont \u00E9t\u00E9 entendus plus au nord, alors qu'aucun appareil alli\u00E9 n'est en vol. D\u00E9collez imm\u00E9diatement et abattez l'espion!\n\nAltitude de vol: 20 000 pieds.\n\nBonne chasse!\n\nSkin: Hurricane Mk-I - 1940-NN, pas de marque.