Name Mission Name
Short 
Description ++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n+\n+ Load Plane Skin: $_VV1_12.bmp\n+\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n\nNorthwestern Russia,\nBarents Sea.\n14th Army, Murmansk Front\n\n14th GvIAP (ex 7th IAP)\nVayenga Air Base\n\n2nd November1941\n\n==============================\n\nLage:\n--------\n\nMal was anderes.\n\nIn den Paar Tagen, seit du hier in Vayenga bist, hast du 'ne Menge Leute \nkennengelernt.\n\nDie ganze Front hier oben ist mit J\u00E4gern bestens ausgestattet.\nSechs Jagdregimenter mit zusammen knapp zweihundert J\u00E4gern sind zwischen \nMonchegorsk und Polyarny stationiert.\n\nWeiter vorne, in Ura Guba und Kilpyavr liegt das 27. J\u00E4gerregiment mit ihren I-16 und \nI-153.\n\nGleich s\u00FCdlich von hier, auf Vayenga 2, bzw. S\u00FCd, ist das 10. J\u00E4gerregiment mit ihren \nMiG-3 stationiert.\n\nEin ganzes St\u00FCck weiter im S\u00FCden, in Murmaschi und Schongui liegt zur Zeit das 33te \nRegiment mit ihren Yak-1 und LaGG-3.\nDas Regiment ist schon etwas dezimiert und so sieht es immer mehr danach aus, dass \ndein 14tes Garde- Regiment nach ihrem Eintreffen dort stationiert werden wird.\nSchongui teilt sich das 33te Regiment mit Teilen des 26ten Regiments, dass mit \nseinen I-16 auch in Taybola liegt.\n\nDas S\u00FCdzentrum um Olenogorsk und Monchegorsk ist im Verantwortungsbereich des \nstarken 78ten J\u00E4gerregiments, das mit aus England gelieferten Tomahawks und \nHurricanes ausger\u00FCstet ist.\n\nAlles weiter s\u00FCdlich liegt nicht mehr im Verantwortungsbereich unserer Front.\n\nHier in Vayenga 1 sind das sehr starke gemischte 72te Regiment stationiert, das \nebenfalls \u00FCber von den Briten gelieferte P-40 und Hurricanes verf\u00FCgt.\n\nVor wenigen Tagen sind hier auch zwei englische Mosquitos direkt aus England \nhergekommen.\nDie Dinger sind sehr schnell und dadurch in der Lage relativ gefahrlos \nAufkl\u00E4rungseins\u00E4tze \u00FCber den deutschen Pl\u00E4tzen zu fliegen.\nGestern hattest du die Gelegenheit, Eric Dolphy, den Chef der Engl\u00E4nder \nkennenzulernen.\nEr sagte, dass die beiden Mosquitos nur die Vorhut f\u00FCr die gesamte 292. Jagdstaffel \nsein, die in wenigen Tagen auch eintreffen soll.\n\nAlles in allem ist die St\u00E4rke der hier liegenden Jagdverb\u00E4nde mehr als ausreichend.\n\nDie Lage bei den Deutschen ist etwas unklar.\nAuf jeden Fall haben sie im Moment nicht soviele J\u00E4ger hier vor Ort. \nBekannt sind nur Teile ihres Jagdgeschwaders 5 in Petsamo.\nAllerdings hast auch du schon erlebt, wie schnell der Feind vor Beginn einer Operation \nSchwerpunkte bilden kann und dann s\u00E4he die Sache schnell ganz anders aus.\n\n\nInzwischen ist dir hier mit deiner Pe-2 etwas langweilig geworden.\nW\u00E4hrend du den ganzen gestrigen Nachmittag im Offizierskasino zugebracht hast, \nlerntest du den Kommandeur der zweiten Staffel vom 72ten Regiment, Maior Andrey \nKowaliov kennen.\nNach einer kurzen Nachfrage beim Luftkommando erhieltest du und deine Leute die \nErlaubnis, auf die P-40 Tomahawk zu schulen und, wenn's passt, bei den 72ern zu \nfliegen.\nMaior Kowaliow war sofort begeistert.\n\nDen ganzen Tag \u00FCber hast du dich mit dem neuen Typ vertraut gemacht.\n\nJetzt ist es Zeit zu fliegen...\n\n\nEinsatzbefehle:\n---------------------\nFolge Maior Kowaliov.\n\nStartzeit: 15:00\nEinsatzflugh\u00F6he: n/a \nEinsatzmuster: P-40C\nZusatzbewaffnung: n/a\n\nWetterlage:\nHeiter bis wolkig.\n++++++++++++++++++++++++++++++\n.\n.\n\n\n
