Name Mission Name
Short 
Description ++++++++++++++++++++++++++++++\n++++++++++++++++++++++++++++++\n\nNorthwestern Russia,\nBarents Sea.\n14th Army, Murmansk Front\n\n14th GvIAP (ex 7th IAP)\nVayenga Air Base\n\n29th October 1941\n\n==============================\n\nLage:\n--------\n\nDas 14te Garde- Regiment wird nach Murmansk kommen!\n\nAllerdings wei\u00DF noch niemand, wann das sein wird.\n\nAber trotzdem, du und deine Kameraden haben die Aufgabe, alles f\u00FCr die Verlegung \nder Einheit vorzubereiten.\nDabei wei\u00DFt du noch nicht mal, wo das Regiment denn, wenn es mal soweit ist, \n\u00FCberhaupt stationiert werden w\u00FCrde.\n\nWie auch immer,\nAm Morgen kam ein Offizier mit dem Befehl, nach Shongui zu fliegen weil es sein \nk\u00F6nnte, dass das 14te dorthin gehen k\u00F6nnte.\n\nAlles, was du im Moment tun kannst, ist es, eine rein theoretische Verteilung an den \nverschiedenen m\u00F6glichen Basen zu machen, sowie mit den jeweiligen \nStandortkommandeuren zu sprechen.\n\nDaf\u00FCr, dass die Luftt\u00E4tigkeit hier an der Front h\u00F6chstens mittelm\u00E4\u00DFig ist, sind sehr \nstarke Fliegerkr\u00E4fte stationiert.\nEigentlich w\u00E4re da die Zuf\u00FChrung des 14ten im Moment nicht n\u00F6tig.\nAn anderen Fronten ist die Lage weit gef\u00E4hrlicher.\n\nAber Murmansk ist von allergr\u00F6\u00DFter Wichtigkeit.\nEine erfolgreiche Wegnahme der Stadt und seiner Einrichtungen durch den Feind \nk\u00E4me einer Katastrophe gleich.\n\nHier kann keine Zeit durch die Preisgabe von Land gekauft werden.\n\nMurmansk ist der im Moment einzige eisfreie Hafen im Westen, der von den Alliierten \nerreicht werden kann.\nDas \u00DCberleben Leningrads h\u00E4ngt zu einem sehr gro\u00DFen Teil von der F\u00E4higkeit \nMurmansks ab, Nachschubg\u00FCter aufzunehmen und \u00FCber die Murmansk- \nEisenbahnlinie nach S\u00FCden in die belagerte Stadt zu liefern.\n\nUnd nicht nur Leningrad wird \u00FCber Murmansk versorgt.\nAuch der Rest Ru\u00DFlands h\u00E4ngt an diesem Tropf\n\nDie Deutschen hatten im Sommer von Petsamo aus angegriffen und einige \nLandgewinne gemacht.\n\nZum Gl\u00FCck war Angriff nicht stark genug sodass es gelang sie in ausreichender \nEntfernung von der Stadt aufzuhalten.\nIm Moment ist die Front statisch, doch jederzeit mu\u00DF mit einer erneuten, dann vielleicht \nst\u00E4rkeren Angriffsoperation der Deutschen gerechnet werden.\n\nEs kann also schnell soweit sein, dass dein Regiment hier gebraucht werden k\u00F6nnte.\n\n\nEinsatzbefehle:\n---------------------\nFliege nach Schongui.\n\nStartzeit: 09:15\nEinsatzflugh\u00F6he: 300m \nEinsatzmuster: Pe-2 'Peshka'\nZusatzbewaffnung: n/a\n\nWetterlage:\nStark bew\u00F6lkt.\n++++++++++++++++++++++++++++++\n.\n.\n\n\n
