Name Bf-109E-7 N1
Short NETTOYAGE\n
Description NETTOYAGE\n\nDate : 28 novembre 1942\n\nSituation :\n\nLa bataille de Stalingrad, d\u00E9but\u00E9e le 11 septembre 1942, n'est plus qu'un horrible carnage o\u00F9 les adversaires s'affrontent sans merci. L'agglom\u00E9ration, qui br\u00FBle de toutes parts, est r\u00E9duite \u00E0 un vaste champ de ruine d'une quarantaine de kilom\u00E8tres de diam\u00E8tre. Les "Stukas", arriv\u00E9s dans la journ\u00E9e, se d\u00E9cha\u00EEnent sur les n\u0153uds de r\u00E9sistance sovi\u00E9tiques.\n\nLe 16 novembre, les divisions allemandes, poussant leur avantage, ont tent\u00E9 d'emporter la victoire, sans toutefois y parvenir.  \n\nLe 19 novembre, les troupes sovi\u00E9tiques du front sud-ouest, sous le commandement du Lieutenant G\u00E9n\u00E9ral Vatutin, ainsi que celles du front du Don, sous le commandement du Lieutenant G\u00E9n\u00E9ral Rokossowski, sont pr\u00EAtes \u00E0 passer \u00E0 l'offensive. Leur attaque emporte les d\u00E9fenses des unit\u00E9s roumaines stationn\u00E9es dans le secteur. Au terme du premier jour, les Russes ont avanc\u00E9 de 40 km vers le sud.\n\nDe leur c\u00F4t\u00E9, les forces sovi\u00E9tiques du front de Stalingrad, sous le commandement du Lieutenant G\u00E9n\u00E9ral Jeremenko, sont pass\u00E9es \u00E0 l'attaque le 20 novembre apr\u00E8s une pr\u00E9paration d'artillerie intensive. Des unit\u00E9s command\u00E9es par le G\u00E9n\u00E9ral Tolbuchin et le lieutenant g\u00E9n\u00E9ral Trufanov sont parvenues \u00E0 briser les d\u00E9fenses allemandes. \n\nEncercl\u00E9e dans Stalingrad, la 6\u00E8me Arm\u00E9e allemande du g\u00E9n\u00E9ral Paulus d\u00E9pend de la Luftwaffe pour la totalit\u00E9 de son ravitaillement. Toutes les unit\u00E9s de transport de la Luftwaffe se pr\u00E9parent d\u00E8s le 23 novembre \u00E0 fournir leur appui aux forces assi\u00E9g\u00E9es dans la ville.\n\nMission :\n\nHeure : 8.30\nM\u00E9t\u00E9o : Nuages \u00E0 1200 m\nVisibilit\u00E9 : Nulle\n\nSuite \u00E0 la situation autour de Stalingrad, l'activit\u00E9 des forces a\u00E9riennes sovi\u00E9tiques a diminu\u00E9 dans la zone couverte par votre Letka. L'\u00E9tat-major du Groupe d'Arm\u00E9e A a d\u00E9cid\u00E9 que les t\u00E2ches de ravitaillement devaient \u00E9galement \u00EAtre attribu\u00E9es aux unit\u00E9s de chasse. \n\nPour satisfaire cette demande, quelques pilotes de la 13\u00E8me Letka sont d\u00E9tach\u00E9s aupr\u00E8s des unit\u00E9s de transport afin d'assurer l'approvisionnement des troupes au sol.\n\nCependant, Kuban ne sera pas totalement sans activit\u00E9. On peut pr\u00E9voir que, dans un effort pour couper les lignes de ravitaillement \u00E0 leur source, les Sovi\u00E9tiques tenteront de les bombarder dans cette r\u00E9gion.\n\nVous \u00EAtes en mission de chasse libre avec un autre pilote. Vos ordres sont d'engager imm\u00E9diatement le combat avec tout appareil ennemi. \n\nObjectif : Mission de chasse libre sur l'itin\u00E9raire Krasnodar - Tuapse - Novorossiysk - Krasnodar.\n\n
