Name 15-Operation Moolah
Short Defect to the Americans.\n
Description Na\u0161el jsi tenhle let\u00E1k:\n\nVelitelstv\u00ED sil na D\u00E1ln\u00E9m V\u00FDchod\u011B\n\n20. dubna 1953 \n\nUr\u010Deno pro: state\u010Dn\u00E9 piloty proudov\u00FDch letadel\nV\u011Bc: cesta ke svobod\u011B\n\nPiloti! Velitelstv\u00ED sil na D\u00E1ln\u00E9m V\u00FDchod\u011B nab\u00EDz\u00ED svou pomoc v\u0161em state\u010Dn\u00FDm pilot\u016Fm, kte\u0159\u00ED se cht\u011Bj\u00ED osvobodit ze sv\u00E9ho utrpen\u00ED pod bi\u010Dem komunistick\u00E9ho re\u017Eimu a cht\u011Bj\u00ED za\u010D\u00EDt nov\u00FD lep\u0161\u00ED \u017Eivot ve svobodn\u00E9m sv\u011Bt\u011B. \n\nVelitelstv\u00ED sil na D\u00E1ln\u00E9m V\u00FDchod\u011B v\u00E1m nab\u00EDz\u00ED \u00FAto\u010Di\u0161t\u011B, ochranu, lidsk\u00E9 zach\u00E1zen\u00ED a p\u00E9\u010Di. D\u00E1v\u00E1me v\u00E1m plnou z\u00E1ruku, \u017Ee va\u0161e jm\u00E9na z\u016Fstanou v anonymit\u011B, pokud si to budete p\u0159\u00E1t. Piloti! V\u00E1\u0161 chrabr\u00FD \u010Din v\u00E1s dovede ke svobod\u011B a z\u00E1rove\u0148 v\u00E1m d\u00E1 mo\u017Enost pro\u017E\u00EDt svou budoucnost beze strachu. Krom\u011B toho, va\u0161e akce uk\u00E1\u017Ee i dal\u0161\u00EDm lidem spr\u00E1vnou cestu ke svobod\u011B.\n\nVelitelstv\u00ED sil na D\u00E1ln\u00E9m V\u00FDchod\u011B odm\u011Bn\u00ED 50,000 americk\u00FDmi dolary ka\u017Ed\u00E9ho pilota, kter\u00FD p\u0159istane v Ji\u017En\u00ED Koreji se sv\u00FDm modern\u00EDm, funk\u010Dn\u00EDm bojov\u00FDm proudov\u00FDm letadlem, kter\u00E9 bude schopn\u00E9 dal\u0161\u00EDho leteck\u00E9ho vyu\u017Eit\u00ED. Prvn\u00ED pilot, kter\u00FD takto u\u010Din\u00ED, bude odm\u011Bn\u011Bn nav\u00EDc dal\u0161\u00EDmi 50,000 americk\u00FDmi dolary za sv\u00E9 hrdinstv\u00ED.\n\nN\u00E1sleduj\u00ED instrukce pro v\u0161echny piloty, kte\u0159\u00ED se tou\u017E\u00ED osvobodit z komunistick\u00E9ho jha.  Prchaj\u00EDc\u00ED pilot polet\u00ED k ostrovu Pengjong-do, 50 kilometer\u016F na jih od ostrova \u010Codo. Z Pengjong-do pilot zam\u00ED\u0159\u00ED na leteckou z\u00E1kladnu v Kimpu ve v\u00FD\u0161ce 6100 metr\u016F, sestoup\u00ED dol\u016F nad Kimpem a provede neprodlen\u011B p\u0159ist\u00E1n\u00ED. Pokud by se objevil probl\u00E9m s nalezen\u00EDm z\u00E1kladny v Kimpu, a\u0165 u\u017E kv\u016Fli obla\u010Dnosti nebo \u0161patn\u00E9 viditelnosti, letadla Spojen\u00FDch N\u00E1rod\u016F doprovod\u00ED uprchl\u00E9 letce po zb\u00FDvaj\u00EDc\u00ED dobu letu, p\u0159i\u010Dem\u017E polet\u00ED naho\u0159e a vzadu.  Pokud by m\u011Bl uprchl\u00FD pilot probl\u00E9m prov\u00E9st vizu\u00E1ln\u00ED kontakt, zam\u00ED\u0159\u00ED nad Soul ve v\u00FD\u0161ce 6100 metr\u016F a bude krou\u017Eit s visut\u00FDm podvozkem.  Letadla USA se pot\u00E9 p\u0159ipoj\u00ED a doprovod\u00ED letce a\u017E na p\u0159ist\u00E1vac\u00ED plochu. Pokud se jak\u00E9koliv letadlo Spojen\u00FDch N\u00E1rod\u016F pokus\u00ED n\u011Bkdy b\u011Bhem letu na uprchl\u00E9ho pilota za\u00FAto\u010Dit, ten okam\u017Eit\u011B visune podvozek a za\u010Dne zu\u0159iv\u011B m\u00E1vat k\u0159\u00EDdly.\n\nSvobodn\u00FD sv\u011Bt v\u00E1s uv\u00EDt\u00E1 jako p\u0159\u00E1tele a hrdiny.\n\nMark W. Clark\nGener\u00E1l, Vrchn\u00ED velitel na D\u00E1ln\u00E9m V\u00FDchod\u011B\n\nPot\u00E9, co jsi to p\u0159e\u010Detl, rozhodl ses uprchnout na americkou stranu. P\u0159ista\u0148 se sv\u00FDm strojem na nejbli\u017E\u0161\u00ED americk\u00E9 z\u00E1kladn\u011B. A pozor, tv\u00ED b\u00FDval\u00ED kamar\u00E1di t\u011B pravd\u011Bpodobn\u011B budou cht\u00EDt st\u00E1hnout z k\u016F\u017Ee za\u017Eiva!\n\n
