Name Prvn\u00ED s\u00F3lo
Short \tJe l\u00E9to roku 2600. \u010C\u00EDnsk\u00FD konflikt zu\u0159\u00ED u\u017E n\u011Bjakou dobu plnou silou a polyk\u00E1 dal\u0161\u00ED a dal\u0161\u00ED Japonsk\u00E9 s\u00EDly\n. \n\tZ p\u016Fvodn\u00EDho omezen\u00E9ho konfliktu se stala regul\u00E9rn\u00ED v\u00E1lka. Na stran\u011B \u010C\u00EDny se objevuj\u00ED ciz\u00ED piloti a z jej\u00EDho nebe se stal polygon ve kter\u00E9m se zkou\u0161ej\u00ED nov\u00E9 verze bojov\u00FDch letoun\u016F. I p\u0159ez ve\u0161ker\u00E9 um\u011Bn\u00ED nep\u0159\u00E1telsk\u00FDch pilot\u016F, mnoho z nich jsou Ameri\u010Dan\u00E9 \u010Di Rusov\u00E9, vl\u00E1dnou na obloze piloti Japonsk\u00E9ho arm\u00E1dy a n\u00E1mo\u0159nictva se sv\u00FDmi stroji Ki 27 a A5M. \t\n\t\n\tNa sc\u00E9nu v\u0161ak vstupuje nov\u00E1 kvalita. Prvn\u00ED jednotka vyzbrojen\u00E1 stroji A6M Reisen. Letoun sv\u00FDmi v\u00FDkony p\u0159ekon\u00E1v\u00E1 v\u0161e co proti n\u011Bmu mohou \u010C\u00ED\u0148an\u00E9 nasadit. I p\u0159ez mnoh\u00E9 popla\u0161n\u00E9 zpr\u00E1vy Z\u00E1pad z\u016Fst\u00E1v\u00E1 v zajet\u00ED sv\u00FDch sn\u016F o "kvalit\u011B" na\u0161ich pilot\u016F a jejich stroj\u016F.\n
Description Jako \u010Derstv\u00FD absolvent N\u00E1mo\u0159n\u00EDho v\u00FDcvikov\u00E9ho st\u0159ediska jste p\u0159id\u011Blen k pokra\u010Dovac\u00EDmu v\u00FDcviku ke 12 Kj\u00F3\u0161\u016F kjoku v prefektu\u0159e Omura na Kj\u016F\u0161\u016F. Jako nad\u011Bjn\u00FD st\u00EDhac\u00ED pilot jstre byl p\u0159id\u011Blen p\u0159\u00EDmo k v\u00FDcviku na nov\u00FDch stroj\u00EDch. \n\nPo jejich zvl\u00E1dnut\u00ED se V\u00E1m mo\u017En\u00E1 dostane t\u00E9 cti slou\u017Eit sv\u00E9mu C\u00EDsa\u0159i b\u011Bhem nasazen\u00ED proti \u010D\u00EDnsk\u00FDm povstalc\u016Fm.\n\nDnes v\u00E1s \u010Dek\u00E1 prvn\u00ED samostan\u00FD let na nejmodern\u011Bj\u0161\u00EDm st\u00EDhac\u00EDm letounu Japonsk\u00E9ho n\u00E1mo\u0159nictva.\n\n15.Srpen 1940\n\nLetoun : A6M2\nPo\u010Das\u00ED : Jasno\nStart : 09:00 hodin\nP\u0159ist\u00E1n\u00ED : 09:15\n\nV\u00FDzbroj :  -0-\n
