Name Bf-109F-4 N2
Short VENGEANCE\n
Description VENGEANCE \n\nDate : 1 mars 1943\n\nSituation :\n\nLes plans \u00E9tablis pour \u00E9vacuer les forces allemandes du Caucase sont appliqu\u00E9s d\u00E8s le d\u00E9but de 1943. Au c\u00F4t\u00E9 de la 1\u00E8re Panzer Arm\u00E9e, la 17\u00E8me Arm\u00E9e, command\u00E9e par le Gen. Ob. Richard Ruoff commence \u00E0 se replier passant d'une ligne de retraite \u00E0 l'autre.\n\nAlors que la 17\u00E8me Arm\u00E9e se retire lentement de ses positions, l'\u00E9tat-major de la 4\u00E8me Luftflotte ordonne au VIII\u00E8me Luftkorps de fournir un support maximum aux unit\u00E9s en retraite. Tous les Stukas sont mobilis\u00E9s, tandis que les faibles forces de chasse, mis \u00E0 disposition du VIII\u00E8me Luftkorps, s'opposent aux Sovi\u00E9tiques aussi bien au sol que dans les airs.\n\nDurant la nuit du 3 f\u00E9vrier 1943, des unit\u00E9s de l'Arm\u00E9e Rouge, soutenues par un puissant feu d'artillerie, ont attaqu\u00E9 Novorossiysk. Des troupes sovi\u00E9tiques ont travers\u00E9 le golfe de Novorossiysk \u00E0 bord de bateaux d'assaut rapides et se sont empar\u00E9es d'un certain nombre de points de d\u00E9barquement, \u00E9tablissant des t\u00EAtes de pont sur leur lanc\u00E9e. \n\nLa pression exerc\u00E9e par l'Arm\u00E9e Rouge se fait grandissante, elle attaque sans r\u00E9pit, enlevant, jour apr\u00E8s jour, les positions jusqu'alors tenues par la 17\u00E8me Arm\u00E9e allemande. L'arm\u00E9e de l'air sovi\u00E9tique n'est pas en reste, et elle tente de d\u00E9truire les a\u00E9rodromes allemands situ\u00E9s dans la r\u00E9gion de Kuban. \n\nMission :\n\nHeure : 15.00\nM\u00E9t\u00E9o : Nuages \u00E0 1500 m\nVisibilit\u00E9 : Mauvaise\n\n\u00C0 cause de l'avanc\u00E9e des 18\u00E8me et 46\u00E8me Arm\u00E9es sovi\u00E9tiques, la 13\u00E8me Letka est oblig\u00E9e de changer de base. En accord avec les ordres re\u00E7us, l'\u00E9chelon mobile de l'escadrille a effectu\u00E9 son red\u00E9ploiement en suivant la route Slavyanskaya - Taman - Kerch entre le 17 f\u00E9vrier et le 1er mars 1943. La partie volante de l'unit\u00E9 et le personnel au sol n\u00E9cessaire \u00E0 son fonctionnement a suivi le m\u00EAme itin\u00E9raire les 16 et 17 f\u00E9vrier 1943. \n\nAujourd'hui, c'est au tour du 8\u00E8me r\u00E9giment d'artillerie anti-a\u00E9rienne d'effectuer son retrait afin de se red\u00E9ployer sur la nouvelle base. Le nom de code de cette op\u00E9ration est "Sidonia". \n\nVous \u00EAtes situ\u00E9 \u00E0 20 km \u00E0 l'ouest de Slavyanskaya. Vous avez re\u00E7u \u00E0 l'instant un rapport indiquant que le convoi du 8\u00E8me r\u00E9giment d'artillerie anti-a\u00E9rienne slovaque, se d\u00E9pla\u00E7ant de Slavyanskaya vers Temryuk, a \u00E9t\u00E9 attaqu\u00E9 par un groupe d'avions peu apr\u00E8s avoir quitt\u00E9 son point de d\u00E9part.\n\nObjectif : Dirigez-vous rapidement vers Slavyanskaya et vengez le convoi slovaque de l'attaque des avions ennemis. Dans le cas o\u00F9 les avions sovi\u00E9tiques ne seraient plus sur place, continuez la poursuite en vous dirigeant vers l'est.\n\n
