Name Bf-109F-4 N2
Short VERGELTUNG F\u00DCR DEN SLOWAKISCHEN GELEITZUG\n
Description VERGELTUNG F\u00DCR DEN SLOWAKISCHEN GELEITZUG \n\nDatum: 1. M\u00E4rz 1943\n\nLage:\n\nSchon Anfang 1943 wurde ein Plan erarbeitet, um die deutschen Truppen vom Kaukasus zur\u00FCckzuziehen. Zusammen mit der 1. Panzerarmee begann sich auch die 17. Armee zur\u00FCckzuziehen. Der Befehlshaber dieser Armee war Generaloberst Richard Ruoff.\n\nW\u00E4hrend sich die 17. Armee langsam von ihren Stellungen zur\u00FCckzieht, gew\u00E4hrt die 4. Luftflotte mit der ihr unterstellten VIII. Luftgruppe den sich zur\u00FCckziehenden Bodentruppen dabei maximale Unterst\u00FCtzung. Die VIII. Luftgruppe greift dabei mit allen verf\u00FCgbaren Stukas an. Kleinere Jagdeinheiten unterst\u00FCtzen die VIII. Luftgruppe, indem sowohl sowjetische Luftziele, als auch Bodenziele angegriffen werden.\n\nIn der Nacht vom 3. Februar 1943 griff die Rote Armee, unterst\u00FCtzt durch starkes Artilleriefeuer, Novorossiysk an. Dabei fuhren sie mit Schnellbooten in den Golf von Novorossiysk ein und sicherten sich eine Anzahl von Landestellen und Br\u00FCckenk\u00F6pfen.\n\nDie Heftigkeit der Angriffe sowjetischer Boden- und Luftstreitkr\u00E4fte nimmt stetig zu. Die sowjetischen Einheiten f\u00FChren t\u00E4glich unerbittliche Angriffe gegen die Stellungen der 17. Armee aus. Sowjetische Luftstreitkr\u00E4fte versuchen die deutschen Flugpl\u00E4tze auf dem Kuban-Br\u00FCckenkopf zu zerst\u00F6ren.\n\nEinsatz:\n\nZeit: 15:00\nWetter: Wolken in 1500 m H\u00F6he\nSicht: Gering\n\nAufgrund des Vordringens der sowjetischen 18. und 46. Armee, ist Letka 13 gezwungen, seine Flugpl\u00E4tze zu verlegen. Befehlsgem\u00E4\u00DF haben sich die bodengebundenen Einheiten der Schwadron zwischen dem 17. Februar und 1. M\u00E4rz 1943 hinter die Linie Slavyanskaya - Taman - Kerch verlegt. Die fliegenden Einheiten und das Bodenpersonal erreichten die Stellung am 16. und 17. Februar 1943.\n\nHeute beginnt die Evakuierung und Verlegung des Flugplatzes Slavyanskaya f\u00FCr das 8. Flakregiment mit dem Decknamen "Sidonia".\n\nSie liegen zur Zeit 20 km westlich Slavyanskaya. Gerade erhielten Sie Meldung, dass die Fahrzeugkolonne des sich von Slavyanskaya nach Temryuk zur\u00FCckziehenden slowakischen 8. Flakregiments kurz nach Verlassen des Flugplatzes von feindlichen Flugzeugen angegriffen wurde.\n\nZiel: Fliegen Sie sofort nach Slavyanskaya und r\u00E4chen Sie die feige Attacke des Feindes auf den sich zur\u00FCckziehenden slowakischen Konvoi. Sollten Sie die Feindflugzeuge in Slavyanskaya nicht mehr antreffen, verfolgen Sie sie in Richtung Osten!\n\n
