Name Bf-109F-4 N1
Short ESCORTE D\u00B4UN AVION DE RECONNAISSANCE\n
Description ESCORTE D\u00B4UN AVION DE RECONNAISSANCE\n\nDate : 1 janvier 1943 \n\nSituation : \n\nDans la r\u00E9gion de  Kotelnikovo, au sud-ouest de Stalingrad, le Groupe d\u00B4Arm\u00E9e du Don a lanc\u00E9 l\u00B4op\u00E9ration "Wintergewitter" dont le but est de d\u00E9gager la 6\u00E8me Arm\u00E9e allemande encercl\u00E9e dans Stalingrad. \n\nDans un premier temps, la 4\u00E8me Panzer Arm\u00E9e, sous les ordres du G\u00E9n\u00E9ral Colonel Hermann Hoth, accompagn\u00E9e de la 23\u00E8me Panzer Division et de la 6\u00E8me Panzer Division, d\u00E9plac\u00E9e \u00E0 cette occasion depuis la France, surprennent les unit\u00E9s de la 51\u00E8me arm\u00E9e sovi\u00E9tique, la for\u00E7ant \u00E0 \u00E9vacuer les faubourgs de la ville. Au bout de quelques jours de combats, l\u00B4offensive allemande est bris\u00E9e, et la tentative de rompre l\u00B4encerclement de la ville se solde par un \u00E9chec.\n\nSimultan\u00E9ment, le 38\u00E8me Panzer Korps, pass\u00E9 \u00E0 l\u00B4attaque afin de couvrir le flanc gauche de l\u00B4offensive principale, a engag\u00E9 l\u00B4ennemi dans la plaine du Don. Il est \u00E9galement stopp\u00E9 par les forces sovi\u00E9tiques entre le Don et la rivi\u00E8re Donec. \n\nLe 16 d\u00E9cembre, les Sovi\u00E9tiques passent \u00E0 la contre-offensive. L\u00B4attaque est men\u00E9e sur un secteur large de 90 km, tenu par la 8\u00E8me Arm\u00E9e italienne et par les troupes allemandes de l\u00B4aile gauche du Groupe d\u00B4Arm\u00E9e du Don. Le 20 d\u00E9cembre, les forces de l\u00B4Arm\u00E9e Rouge, compos\u00E9es par les unit\u00E9s du front sud-ouest et par les unit\u00E9s de l\u00B4aile gauche du front Voronez, emportent les lignes de d\u00E9fenses de l\u00B4Axe. Elles se dirigent alors en direction de la ville de Rostov sur le Don, dans le but de couper les Groupes d\u00B4Arm\u00E9e A et du Don de leurs arri\u00E8res. \n\nLe 23 d\u00E9cembre, le mar\u00E9chal Von Manstein doit, sous la pression sovi\u00E9tique, abandonner la contre offensive qu\u00B4il avait lanc\u00E9 afin de porter secours \u00E0 la 6\u00E8me Arm\u00E9e, et ce, \u00E0 55km de l\u00B4enclave de Stalingrad. N\u00B4\u00E9tant pas parvenues \u00E0 faire la jonction avec les troupes envoy\u00E9es \u00E0 leur rescousse, les unit\u00E9s de la 6\u00E8me Arm\u00E9e battent en retraite en direction de la ville. D\u00E8s lors, les Allemands ont perdu l\u00B4initiative autour de Stalingrad.\n \nLe 28 d\u00E9cembre le quartier g\u00E9n\u00E9ral de la Wehrmacht se retire du Caucase.\n\nMission :\n\nHeure : 7.05\nM\u00E9t\u00E9o : Nuages \u00E0 900 m \nVisibilit\u00E9 : Diminu\u00E9e par la brume\n\nLa situation dans l\u00B4espace a\u00E9rien du nord Caucase s\u00B4est d\u00E9grad\u00E9e pour la Luftwaffe. La VVS, d\u00E9j\u00E0 forte des 4\u00E8me et 5\u00E8me Arm\u00E9es A\u00E9riennes, des g\u00E9n\u00E9raux Naumenko et S.K Gorjunov, se voit encore renforc\u00E9e par neuf nouveaux r\u00E9giments a\u00E9riens.  \n\nLa zone d\u00B4activit\u00E9 des forces a\u00E9riennes Sovi\u00E9tiques s\u00B4\u00E9tend d\u00E9j\u00E0 jusque dans la r\u00E9gion de Kuban. Les forces terrestres ont lanc\u00E9 une offensive sur Tuapse.\n\nSuivant les ordres du commandant du II./JG 52, vous allez escorter un avion de reconnaissance Fw 189 sur la r\u00E9gion de Tuapse. \nAujourd'hui tu vas d\u00E9coller avec rtk. Jozef Drlicka qui vole sur un Bf 109 F, W. Nr. 8796.\n\nObjectif : Escortez un appareil de reconnaissance sur la r\u00E9gion de Tuapse.\n\n
