Name Bf-109F-4 N1
Short BEGLEITSCHUTZ F\u00DCR EIN AUFKL\u00C4RUNGSFLUGZEUG\n
Description BEGLEITSCHUTZ F\u00DCR EIN AUFKL\u00C4RUNGSFLUGZEUG\n\nDatum: 1. Januar 1943\n\nLage:\n\nIn der Kotelnikovo-Gegend, s\u00FCdwestlich von Stalingrad, begann die Heeresgruppe Don das erfolglose Unternehmen Wintergewitter, mit dem Ziel, die 6. Armee im Kessel von Stalingrad zu entsetzen.\n\nDer Versuch, die Einkesselung zu durchbrechen, scheiterte schon nach wenigen Tagen. Die 4. Panzerarmee, unter dem Befehl von Generaloberst Hermann Hoth, die aus Frankreich herbefohlene 6. Panzerarmee und die 23. Panzerdivision \u00FCberraschten anf\u00E4nglich Einheiten der 51. sowjetischen Armee und zwangen sie, sich aus dem \u00E4u\u00DFeren Ring um Stalingrad zur\u00FCckzuziehen.\n\nZur selben Zeit griff das 38. Panzerkorps an, um die linke Flanke des Entsatzangriffes zu sichern. Das Korps, unter dem Befehl von General Karl Hollidt, griff aus dem Donbogen heraus an, blieb aber nach wenigen Tagen zwischen den Fl\u00FCssen Don und Donez h\u00E4ngen.\n\nAm 16.12. 1942 f\u00FChrten Einheiten der sowjetischen S\u00FCdwest-Front und dem linken Fl\u00FCgel der Voronez-Front in einem 90 km langen Abschnitt einen Gegenangriff gegen die italienische 8. Armee und dem linken Fl\u00FCgel der Gruppe Don. Am 20.12.1942 schaffte die Rote Armee einen Durchbruch durch die Front in Richtung Rostov am Don, wobei es die Heeresgruppen Don und A von ihrer Nachhut abschnitt.\n\nAm 23.12.1942 musste sich die Heeresgruppe Don nach Nordwesten zur\u00FCckziehen, w\u00E4hrend die starke 4. Armee es schaffte, den Durchmesser des Kessels auf 48 km zu verringern. Die 6. Armee schaffte es nicht, den Entsatzeinheiten bis zur H\u00E4lfte entgegenzukommen, sondern zog sich in Richtung Stadt zur\u00FCck. In dieser Situation war die deutsche Armee nicht in der Lage, offensive Ma\u00DFnahmen zu ergreifen.\n\nAm 28.12.1942 befahl das Oberkommando der Wehrmacht den R\u00FCckzug aus dem Kaukasus.\n\nEinsatz:\n\nZeit: 7:05\nWetter: Wolken auf 900m H\u00F6he\nSicht: Gut\n\nAuch f\u00FCr die deutsche Luftwaffe im Luftraum des n\u00F6rdlichen Kaukasus entwickelte sich die Lage ung\u00FCnstig. In diesem Luftraum operieren sowjetische Luftstreitkr\u00E4fte der 4. und 5. Luftarmee der Gener\u00E4le Naumenko und S.K. Gorjunov, verst\u00E4rkt durch neun neue Luftregimenter. Die Aktivit\u00E4ten der sowjetischen Luftstreitkr\u00E4fte schlagen auch schon bis Kuban durch. Landstreitkr\u00E4fte des Feindes greifen Tuapse an.\n\nGem\u00E4\u00DF Befehl des Befehlshabers des II./JG 52 sollen Sie einen Aufkl\u00E4rer vom Typ Fw 189 in den Raum Tuapse begleiten. Heute fliegen Sie mit Rtk. Jozef Drlicka, der eine Bf 109 F, W. Nr. 8798, fliegt.\n\nZiel: Begleitschutz eines deutschen Aufkl\u00E4rungsflugzeugs in den Raum Tuapse.\n\n
