Name V.I.P
Short \nEscorte d\u0092un transport ayant \u00E0 son bord des membres de la Stavka \npar des chasseurs \nlourds type Pe-3 du 9\u00E8me BBAP.\n
Description \nDate : le 21 janvier 1942 \u00E0 08h30\nM\u00E9t\u00E9o : brumeux\nBase : Ostashevo\n\nBriefing de la mission :\nLe 15 janvier 1942, les unit\u00E9s sovi\u00E9tiques aux ordres du G\u00E9n\u00E9ral Maslennikov \napproch\u00E8rent de Sychevka sur le font de Kalinin. De durs combats eurent lieu mais \nl\u0092Arm\u00E9e Rouge ne put prendre la ville. Une importante voie de communication \nconstitu\u00E9e par la voie ferr\u00E9e Vyazma / Syschevka / Rzhev reste toujours aux mains \ndes Allemands, leur permettant de red\u00E9ployer rapidement leur unit\u00E9s d\u0092une position \u00E0 \nl\u0092autre. Sychevka a re\u00E7u l\u0092important renfort de la division SS \u00AB Das Reich \u00BB , de 2 \ndivisions de panzer et de plusieurs autres unit\u00E9s. Notre 39\u00E8me arm\u00E9e est donc \nbloqu\u00E9e dans sa progression.\n\nSur le front Ouest, les Allemands ont entam\u00E9 une retraite graduelle le 16 janvier, se \npositionnant sur une ligne d\u00E9fensive le long de la route Yuknov/ Rzhev. Cette route \n\u00E9tant d\u0092une importance strat\u00E9gique, les Allemands ne vont pas l\u0092abandonner \nfacilement.\nLa 20\u00E8me arm\u00E9e a lib\u00E9r\u00E9 Lotoshino le 16 et Shakhovskaya le jour suivant. Ces \nengagements ont cependant co\u00FBt\u00E9 des pertes importantes \u00E0 l\u0092Arm\u00E9e Rouge, et trois \njours apr\u00E8s la lib\u00E9ration de Mozhaisk, la 20\u00E8me arm\u00E9e est incapable de reprendre le \ncombat. Le m\u00EAme jour, Staline a donn\u00E9 l\u0092ordre \u00E0 la 1ere Arm\u00E9e de Choc, tenue en \nr\u00E9serve, de se porter au combat contre les Allemands aux c\u00F4t\u00E9s de la 20\u00E8me arm\u00E9e. \nSi la 1ere arm\u00E9e progresse de fa\u00E7on notable par une attaque de flanc, la 20\u00E8me \narm\u00E9e est quant \u00E0 elle juste capable de tenir ses positions actuelles.\n\nDu fait de la complexit\u00E9 croissante de la situation, des repr\u00E9sentants du haut \ncommandement visitent souvent les r\u00E9giments sur le ligne de front. L\u0092aviation de \nchasse d\u00E9j\u00E0 d\u00E9ploy\u00E9e a pour mission de donner une couverture cons\u00E9quente aux \navions transportant ces personnalit\u00E9s.\nAujourd\u0092hui, le 9\u00E8me BBAP \u00E9quip\u00E9 de chasseurs lourds de type Pe-3 a re\u00E7u l\u0092ordre \nd\u0092escorter les transports Li-2 sur le trajet Ostashevo / Balabonov. Le Li-2 transporte \nune personnalit\u00E9 de haut rang tr\u00E8s proche de Staline, qui doit \u00EAtre prot\u00E9g\u00E9e \u00E0 \nn\u0092importe quel prix.\n\nMission: : prot\u00E9ger le VIP.\n\nDispositif: 6 Pe-3\n\nInstructions :\nD\u00E9collage \u00E0 08h30 en direction de l\u0092Ouest, suive la route indiqu\u00E9e sur votre carte en \nprenant une altitude de 2000 m\u00E8tres. Restez au dessus et derri\u00E8re le transport. En cas \nd\u0092attaque ennemie ne vous laissez pas engager dans un combat tournoyant, \ncontentez vous de repousser les assaillants et rejoignez le Li-2.  \n\n\n
